
&C:
We'll
&C:
Weapons,
&c.

MONTAGUE:
And
'
'?

Third
'A
'Alas,
'Alas,'
I
'Ay
'Ay,'
'Ay,'
And
'Ay.'

JULIET:
And
'Ay.'

LADY
'Ay.'
And
'Ay.'
To
'Be
'Beseech
'Bless
'Brutus!'
'By
'Charge
'Charge!
'Citizens!'
'Citizens!'
'Peace,
'Come,
'Commend
'Content'
'Coriolanus!'
'Courage!'
'Courage,
'Dear
'Death.'
Insisting
'Deny
'Do
'Fine;'
'Forgive
'G'
Of
'God
'Good
'He
'Heart's
'Hell
'Hic
'I
'I'
'I';
'I'll
'I,'
And
'I.'
If
'Is
'It
'Jack,
'King
'Lo,
'Margaret.'

QUEEN
'My
'My
heart
'O
'O,
'Patricians!'
'Priami,'
'Remember
'Retire,'
'Rise;'
'Romeo
'Saint
'She
'Simois,'
'Sir,
'Sirrah,
'Stay,
'Stay:
'Thanks,
'The
'This
'Tis
'True,
'Twas
'Two
'Tybalt's
'Verily'
'Verily,'
One
'We
'Welcome,
'What
'What,
'Whoop,
'Why
'Will't
'Wilt
'Zounds,
'aged
'all
'almost
'ay'
'banished'
'banished'?
'banished'?

FRIAR
'banished,'
'banished,'
Hath
'banishment.'

FRIAR
'better:'
'bout
'broad;'
'celsa
'cerns
'death;'
For
'dost
'dove;'
Speak
'em
'em
But
'em!
'em!
I
'em!
They
'em,
'em,
For
'em,
Or
'em.
'em.

BRUTUS:
Get
'em.

CALIBAN:
I
'em.

MENENIUS:
'Tis
'em.

MENENIUS:
You'll
'em.

MIRANDA:
I
'em.

POLIXENES:
This
'em.

Third
'em.
Will
'em:
'em;
'ever'
'farewell'
'flayed
'for
'fore
'fore
Who
'gainst
'gainst
My
'girdling
'good
'good'
'grace.'
In
'greed
'havior
'head
'her
'hic
'honour'
'if
'ifs'?
'judgment'
'jump
'knocking
'larum,
'larums,
'lay
'leges
'leven
'long
'longeth
'longs
'longs
To
'longs,
Not
'lord:'
'love'
'love,'
'madam,'
'man.'

TYBALT:
Romeo,
'marry'
'mildly.'
'mong
'mongst
'music
'my
'never
'no'
'no.'

KING
'not
'once'
'only'
'pardon'
'pardon,'
'pardonne
'point
'pointed
'pothecary,
'regia,'
'regia,'
bearing
's
's
As
's!
Throng
's,
's.

ANTIGONUS:
Their
's:
This
'scape
'scape.
'scape:
though
'scape;
'scaped
'scaped,
'scaped,
Or
'scapes
'shall
'shall'
'shall'?

COMINIUS:
'Twas
'shall,'
'shall,'
His
'she
'she's
'shrew
'silver
'stand
'stoned,'
'supposed
't
't,
't.
't.

CAMILLO:
There
't.

DUKE
't.

LUCIO:
A
't.

POLIXENES:
And
't.

POMPEY:
O,
't.
I
't:
't:
I
't;
'the
'thwack
'tis
'tis
Opposed,
'tis,
'tis,
We
'tis.
'tis;
'twas
'twas,
'twere
'twere
Most
'twere,
'twill
'twixt
'twould
'twould,
'unjust'!

DUKE
'voided
'we
'why?'
'widower
'woe!'
'your
'zounds!
:
And
:
God
A
A
pretty
AEacides
Was
AEdiles!

Citizens:
Down
AEneas'
AEsop
ANNE:

Ghost
ANNE:
'Tis
ANNE:
Adieu,
ANNE:
All
ANNE:
And
ANNE:
And,
ANNE:
Arise,
ANNE:
Black
ANNE:
Despiteful
ANNE:
Dost
ANNE:
Foul
ANNE:
Fouler
ANNE:
God
ANNE:
He
ANNE:
His
ANNE:
I
ANNE:
I'll
ANNE:
If
ANNE:
In
ANNE:
It
ANNE:
Name
ANNE:
Never
ANNE:
No
ANNE:
No!
ANNE:
O
ANNE:
Set
ANNE:
Some
ANNE:
That
ANNE:
Their
ANNE:
Thou
ANNE:
To
ANNE:
Villain,
ANNE:
Vouchsafe,
ANNE:
Well,
ANNE:
What
ANNE:
What,
ANNE:
Where
ANNE:
Why,
ANNE:
With
ANNE:
Would
AUMERLE:
'Farewell:'
And,
AUMERLE:
An
AUMERLE:
Comfort,
AUMERLE:
Cousin,
AUMERLE:
Excepting
AUMERLE:
Faith,
AUMERLE:
Fitzwater,
AUMERLE:
For
AUMERLE:
God
AUMERLE:
Good
AUMERLE:
He
AUMERLE:
I
AUMERLE:
If
AUMERLE:
Is
AUMERLE:
Madam,
AUMERLE:
My
AUMERLE:
No,
AUMERLE:
Northumberland
AUMERLE:
Princes
AUMERLE:
Remember,
AUMERLE:
Some
AUMERLE:
Stay
AUMERLE:
Then
AUMERLE:
Thou
AUMERLE:
Unto
AUMERLE:
Where
AUMERLE:
Who
AUMERLE:
Why,
AUMERLE:
Yea,
AUMERLE:
You
Abbot
Abel's,
Abhorson!
Abhorson,
Abhorson?
Abraham!
Abraham's
Adam
Adam's
Adam,
Adieu,
Adrian,
Adrian.

Volsce:
It
Adriatic
Advance,
brave
Affrighted
Afric
Afric,
African;
Where
Agamemnon's
Agenor
Agrippa;
Ah,
Ajax,
Alack!
Alack,
You
Alas!
Alas,
Alas,
He
Alban's
Albion's
Albion,
My
Alcides'
Alexander
Left
All
All-Seer
All-Souls'
Alps,
Or
Although
Am
Amazon.
But
Amazonian
Amen
An
Ancus
And
And,
Angelica:
Spare
Angelo
Angelo
Accuse
Angelo
For
Angelo
Than
Angelo!
Angelo!

DUKE
Angelo!

ISABELLA:
O,
Angelo's
Angelo,
Angelo,
A
Angelo,
And
Angelo,
His
Angelo,
In
Angelo,
To
Angelo,
Which
Angelo,
Who
Angelo,--
The
Angelo.
Angelo.

DUKE
Angelo.

ISABELLA:
Can
Angelo.

ISABELLA:
Nay,
Angelo.

MARIANA:
Now
Angelo.

Provost:
Angelo
Angelo.

Provost:
Here
Angelo.
Now
Angelo.
What
Angelo:
Angelo:
I
Angelo:
I,
Angelo:--
In
Angelo;
Angelo;
In
Angelo?
Angelo?

CLAUDIO:
The
Angelo?
Dost
Angelo?
O
Anna
Anne
Anne,
Anne,
To
Anne,
Wife
Anne.

KING
Another
Anselme
Answer
Answer
me
Antiates
Than
Antiates
Was
Antiates,
Of
Antiates;
And
Antigonus
Antigonus,
Antigonus,
I
Antigonus,
Since
Antipodes
Antium
Antium.
Antium.

CORIOLANUS:
I
Antium.

CORIOLANUS:
Spoke
Antium?

Citizen:
He
Antonio
Antonio's
Antonio--
I
Apollo
Apollo
Turn
Apollo!

HERMIONE:
Praised!

LEONTES:
Hast
Apollo's
Apollo,
Apollos
April
April's
April,
forty
Arabia,
Archbishop
Are
Argier,
Thou
Argier.

PROSPERO:
O,
Ariel,
Ariel,
Hark
Aristotle's
Art
As
Assist.

GLOUCESTER:
Now
At
Atlas
Aubrey
Audience:
Aufidius
Aufidius
A
Aufidius!

VOLUMNIA:
He'll
Aufidius,
Aufidius,
And
Aufidius,
Piercing
Aufidius,
Take
Aufidius,
That
Aufidius,
The
Aufidius,
Their
Aufidius,
Was
Aufidius,
Were
Aufidius,
Who,
Aufidius;
Aufidius?

AUFIDIUS:
I
Aufidius?

LARTIUS:
On
Aufidiuses,
Aumerle
Aumerle!
Aumerle,
Aumerle,
How
Aumerle.
Aumerle.

DUKE
Aumerle.

HENRY
Aumerle;
And
Aumerle;
Not
Aurora's
Authority
Make
Autolycus.

Clown:
Out
Autolycus;
Ave-Maries
Aves
Awake!

MIRANDA:
The
Away
Away!

First
Away,
Ay,
BERKELEY:
Mistake
BERKELEY:
My
BOLINGBROKE:
An
BOLINGBROKE:
And
BOLINGBROKE:
Are
BOLINGBROKE:
As
BOLINGBROKE:
Bagot,
BOLINGBROKE:
Bring
BOLINGBROKE:
But
BOLINGBROKE:
Call
BOLINGBROKE:
Can
BOLINGBROKE:
Carlisle,
BOLINGBROKE:
Cousin,
BOLINGBROKE:
Evermore
BOLINGBROKE:
Exton,
BOLINGBROKE:
Fetch
BOLINGBROKE:
First,
BOLINGBROKE:
Go
BOLINGBROKE:
Go,
BOLINGBROKE:
Good
BOLINGBROKE:
Harry
BOLINGBROKE:
Have
BOLINGBROKE:
How
BOLINGBROKE:
I
BOLINGBROKE:
In
BOLINGBROKE:
Intended
BOLINGBROKE:
Joy
BOLINGBROKE:
Kind
BOLINGBROKE:
Look,
BOLINGBROKE:
Lord
BOLINGBROKE:
Lords,
BOLINGBROKE:
Many
BOLINGBROKE:
Mine
BOLINGBROKE:
Mistake
BOLINGBROKE:
My
BOLINGBROKE:
Name
BOLINGBROKE:
Nay,
BOLINGBROKE:
Noble
BOLINGBROKE:
Norfolk,
BOLINGBROKE:
O
BOLINGBROKE:
O,
BOLINGBROKE:
Of
BOLINGBROKE:
On
BOLINGBROKE:
Our
BOLINGBROKE:
Pale
BOLINGBROKE:
Part
BOLINGBROKE:
Rise
BOLINGBROKE:
Royally!
Why,
BOLINGBROKE:
So
BOLINGBROKE:
Stand
BOLINGBROKE:
Strong
BOLINGBROKE:
Sweet
BOLINGBROKE:
Thank,
BOLINGBROKE:
The
BOLINGBROKE:
Then,
BOLINGBROKE:
These
BOLINGBROKE:
They
BOLINGBROKE:
Thy
BOLINGBROKE:
To
BOLINGBROKE:
Urge
BOLINGBROKE:
Villain,
BOLINGBROKE:
We
BOLINGBROKE:
Welcome,
BOLINGBROKE:
What
BOLINGBROKE:
Whither?

KING
BOLINGBROKE:
Why,
BOLINGBROKE:
With
BOLINGBROKE:
Withdraw
BOLINGBROKE:
Yea,
BOLINGBROKE:
Yet
BOLINGBROKE:
You
BOLINGBROKE:
Your
BUCKINGHAM:

KING
Back,
Bad
Bagot
Bagot,
Bagot.
Now,
Bagot?
What
Balthasar!
Dost
Baptista
Baptista!

PETRUCHIO:
Prithee,
Baptista's
Baptista,
Baptista,
I
Baptista.

BAPTISTA:
Good
Baptista:
Baptista;
Baptista?

BIONDELLO:
I
Baptists,
Barbary,
That
Barbary?
Barnardine
Barnardine
be
Barnardine!
Barnardine!

ABHORSON:
What,
Barnardine!

BARNARDINE:

POMPEY:
Your
Barnardine's
Barnardine,
Barnardine.
Barnardine.

DUKE
Barnardine?

CLAUDIO:
As
Barnardine?

Provost:
This,
Barnet
Barthol'mew
Base
Baynard's
Be
Bear
The
Beaumond,
Beggar
Behold,
Being
Belgia,
With
Believe
Belman
Benedicite!

JULIET:
Must
Bennet
Bentivolii.
Vincetino's
Benvolio
Benvolio,
Benvolio,
Or
Benvolio;
Bergamo.

BAPTISTA:
You
Berkeley
Berkeley,
Berkeley.
I
Berkeley?
Bermoothes,
Berwick
Beseech
Beshrew
Besides,
Bess,
Best
Best!
Turn
Bianca
Bianca
Be
Bianca
Doth
Bianca
Loved
Bianca
Till
Bianca!
Bianca's
Bianca,
Bianca,
For
Bianca,
Hath
Bianca.

KATHARINA:
Why,
Bianca:
And
Bianca;
Bianca;
And
Bianca;
That
Bianco's
Bid
Binaca,
And
Biondello
Biondello,
Biondello,
Now
Biondello.

GREMIO:
Hark
Biondello:
Biondello?

BIONDELLO:
I
Biondello?

BIONDELLO:
Master,
Biondello?

BIONDELLO:
You
Bishop
Bishop's
Black
Blanc,
Blood,
Blossom,
Blow,
Blunt,
Blunt,
And
Blunt.
Blush,
Bohemia
Bohemia
And
Bohemia
You
Bohemia's
Bohemia,
Bohemia,
There
Bohemia.

POLIXENES:
This
Bohemia.

Shepherd:
You
Bohemia.
They
Bohemia:
Bohemia?
Bohemia?

Mariner:
Ay,
Bohemian
Bold
Bolingbroke
Bolingbroke
About
Bolingbroke
Hath
Bolingbroke
It
Bolingbroke
On
Bolingbroke!'
Whilst
Bolingbroke's
Bolingbroke's,
And
Bolingbroke,
Bolingbroke,
And
Bolingbroke,
Besides
Bolingbroke,
I
Bolingbroke,
Mounted
Bolingbroke,
To
Bolingbroke,
Who
Bolingbroke--for
Bolingbroke.

GREEN:
Alas,
Bolingbroke.

KING
Bolingbroke.

Keeper:
Fellow,
Bolingbroke.

QUEEN:
So,
Bolingbroke.

SIR
Bolingbroke:
Bolingbroke:
Here
Bolingbroke?
Bolingbroke?
A
Bolingbroke?
Gardener,
Bona
Bona,
Bona,
And
Bona.

GLOUCESTER:
And
Bona.

WARWICK:
Such
Bonville
Bordeaux,
Bosworth
Both
Bourbon,
Boy!
Boy!

AUFIDIUS:
Why,
Brakenbury,
Brakenbury,
You
Brandon,
Brandon,
And
Brandon.

RICHMOND:
Inter
Brecknock,
Bretagne
With
Breton
Bridget
Bring
her
Bristol
Brittany
Brittany,
Brittany,
Till
Brittany.

KING
Brittany.
Come,
Brocas
Brother,
Brutus,
Sicinius
Buckingham
Buckingham
No
Buckingham
Will
Buckingham!

BUCKINGHAM:
My
Buckingham,
Buckingham,
Bound
Buckingham,
If
Buckingham,
Is
Buckingham,
Northampton
Buckingham,
That
Buckingham,
Then
Buckingham,
is
Buckingham,--

BUCKINGHAM:
What,
Buckingham--

KING
Buckingham.

CATESBY:
Call
Buckingham.

CATESBY:
The
Buckingham.

QUEEN
Buckingham.
The
Buckingham.
Upon
Buckingham;
And
Buckingham?

BUCKINGHAM:
Marry,
Buckingham?

BUCKINGHAM:
Nothing
Bunch
Burgundy
Burgundy,
With
Burgundy.

WARWICK:
Unsavoury
Burgundy:
What
Burgundy;
And,
Burtonheath,
Bushy,
Bushy?
But
But
that's
But
the
But,
By
CAPULET:

JULIET:
Who
CAPULET:
A
CAPULET:
Accursed,
CAPULET:
Alack
CAPULET:
Ay,
CAPULET:
Enough
CAPULET:
Evermore
CAPULET:
Fie,
CAPULET:
Find
CAPULET:
Good
CAPULET:
He
CAPULET:
Here
CAPULET:
Hold,
CAPULET:
I
CAPULET:
Marry,
CAPULET:
No,
CAPULET:
Nurse,
CAPULET:
O
CAPULET:
She's
CAPULET:
So
CAPULET:
Speak
CAPULET:
Talk
CAPULET:
That
CAPULET:
The
CAPULET:
This
CAPULET:
Tybalt,
CAPULET:
Verona's
CAPULET:
We
CAPULET:
Well,
CAPULET:
What
CAPULET:
What,
CAPULET:
Why,
CAPULET:
You
CARLISLE:
As
CARLISLE:
Fear
CARLISLE:
Marry.
CARLISLE:
My
CARLISLE:
That
CARLISLE:
The
CLARENCE:

Ghost
CORIOLANUS!
Caesar
Caesar's
Caesar.

QUEEN
Cain
Caius
Caius,
Calais
Disbursed
Calais,
Calais.

DUKE
Calais;
Stern
Caliban
Caliban
And
Caliban
Whom
Caliban!
Thou
Caliban:
Calibans.

PROSPERO:
Abhorred
Call
Cambio
Cambio.
But,
Cambio;
Cambio?

BIANCA:
Cambio
Camillo
Camillo!
Camillo's
Camillo,
Camillo,
And
Camillo,
I
Camillo,
May
Camillo,
Not
Camillo,
Preserver
Camillo,
She
Camillo,
That
Camillo,
What
Camillo,
Whom
Camillo,
With
Camillo,
Your
Camillo,--
As
Camillo,--
But
Camillo.

CAMILLO:
Hail,
Camillo.

CAMILLO:
I
Camillo;
I
Camillo?

CAMILLO:
By
Camillo?

CAMILLO:
Even
Camillo?

Lord:
Camillo,
Can
Canst
Canterbury,
Sir
Capel's
Caper,
Capitol
Capitol!

All:
Come,
Capitol!

BRUTUS:
All
Capitol,
Capitol,
The
Capitol--

MENENIUS:
Be
Capitol.
Capitol.

All:
We
Capitol.

MENENIUS:
Our
Capitol;
Capitol;
And
Capitol?

COMINIUS:
O,
Captain
Capulet
Capulet!
Capulet's
Sups
Capulet,
Capulet,
Hath
Capulet,--Hold
Capulet,--which
Capulet.

ROMEO:

JULIET:
'Tis
Capulet:
'Tis
Capulet:
As
Capulet:
By'r
Capulet;
Capulet;
For
Capulet?
O
Capulets
Capulets!
Capulets.

MERCUTIO:
By
Capulets:
Raise
Carlisle
Carlisle.

HENRY
Carthage
Carthage,
Carthage.

ADRIAN:
Carthage?

GONZALO:
I
Carthage.

SEBASTIAN:
His
Castle
Castle.
Now
Castle;
Where
Catesby
Catesby
Where
Catesby,
Catesby,
And,
Catesby,
His
Catesby,
What
Catesby--

CATESBY:
What,
Catesby.
Thou
Catesby:
Catesby:
You
Catesby;
Catling?

Musician:
Marry,
Cato's
Caucasus?
Or
Cheerly,
Chertsey
Chertsey,
China
Christ
Christ's
Christ,
Under
Christ:
Christendom
Kate
Christendom
That
Christendom.
Christian
Christian
footboy
Christian-like
Christian;
Made
Christians
Christmas
Christopher
Sly,
Christopher,
Christophero
Church
Church,
Or
Church,
Shall
Cicely
Cicester
Citizen:
Amen,
Citizen:
An
Citizen:
And
Citizen:
Are
Citizen:
Ay,
Citizen:
Bad
Citizen:
Before
Citizen:
Better
Citizen:
But
Citizen:
Care
Citizen:
Certainly
He
Citizen:
Clubs,
Citizen:
Come,
Citizen:
Consider
Citizen:
Doth
Citizen:
First,
Citizen:
For
Citizen:
Give
Citizen:
He
Citizen:
He's
Citizen:
How
Citizen:
I
Citizen:
If
Citizen:
In
Citizen:
It
Citizen:
Let
Citizen:
Marry,
Citizen:
Nay,
Citizen:
Neighbour,
Citizen:
Neighbours,
Citizen:
No,
Citizen:
No,'tis
Citizen:
Not
Citizen:
Once,
Citizen:
One
Citizen:
Our
Citizen:
Ourselves,
Citizen:
Should
Citizen:
So
Citizen:
Soft!
Citizen:
Stood
Citizen:
The
Citizen:
Then,
Citizen:
Therefore
Citizen:
Think
Citizen:
To
Citizen:
Truly,
Citizen:
Up,
Citizen:
Very
Citizen:
We
Citizen:
Well,
Citizen:
What
Citizen:
When
Citizen:
Which
Citizen:
Why
Citizen:
Why,
Citizen:
Woe
Citizen:
Worthy
Citizen:
Would
Citizen:
Ye're
Citizen:
You
Citizen:
Your
Citizens:
Amen,
Citizens:
The
City,
'Tis
Clare.

LUCIO:

ISABELLA:
Who's
Clarence
Clarence!
Clarence!

DUCHESS
Clarence!

GLOUCESTER:
This
Clarence!

QUEEN
Clarence'
Clarence,
Clarence,
Her
Clarence,
Shalt
Clarence,
That
Clarence,
With
Clarence.
Clarence:
Clarence:
But
Clarence;
Clarence?
Clarence?
And
Clarence?'
And
Claribel
Claudio
Claudio
Be
Claudio
and
Claudio
prepared.
Claudio!
Claudio's
Claudio's,
Claudio's:
The
Claudio,
Claudio,
Condemn'd
Claudio,
To
Claudio.

First
Claudio.

Provost:
And
Claudio.
Go
Claudio.
Welcome
Claudio:
Ere
Claudio:
The
Claudio;
Claudio;
But
Claudio?

CLAUDIO:
What
Claudio?

DUKE
Claudio?

ISABELLA:
Why
Claudio?
If
Cleomenes
Cleomenes;
Yourself,
Cleopatra
Clifford
Clifford!
Clifford's
Clifford,
Clifford:
Clifford;
Clifford;
Who
Cliffords,
Clowder
Cobham,
Cobham,
That
Cobham,
With
Come
Come,
Come,
I'll
Come.

CORIOLANUS:
Come,
Come.

MENENIUS:
Consider
Come.

SICINIUS:
Bid
Come;
Come;
I'll
Cominius
Cominius
With
Cominius'
Cominius,
Cominius,
Droop
Cominius.

BRUTUS:
Come:
Half
Cominius.

BRUTUS:
Fame,
Cominius.

COMINIUS:
I
Cominius.

LARTIUS:
Worthy
Cominius:
Leave
Commandments,
Commend
Condition!
What
Conqueror.
Therefore
Conspirator:
And
Conspirator:
How
Conspirator:
Most
Conspirator:
Sir,
Conspirator:
So
Conspirator:
The
Conspirator:
Therefore,
Conspirator:
Your
Conspirators:
Kill,
Conspirators:
Let
Constable,
Cophetua
Copperspur,
Coriolanus
Coriolanus
Deserved
Coriolanus
Had
Coriolanus
He
Coriolanus
Is
Coriolanus
Should
Coriolanus!

All:
Welcome
Coriolanus!

CORIOLANUS:
I
Coriolanus!

CORIOLANUS:
No
Coriolanus,
Coriolanus.

BRUTUS:
He
Coriolanus.

CORIOLANUS:
May
Coriolanus.

First
Coriolanus.

MENENIUS:
Good
Coriolanus.

Officer:
He
Coriolanus.

Second
Coriolanus.
Welcome
Coriolanus:
Coriolanus;
Corioli
Corioli
At
Corioli,
Corioli:
Alone
Corioli:
If
Corioli;
Corioli?
You
Cotswold
Cotus!

CORIOLANUS:
A
Cotus?
Could
Countess
County
Courtney,
Cousin
Coventry
Coventry,
Coventry.

KING
Coventry.
3
Coventry:
As
Crassus,
And
Creator's
Cretan
Crete,
That
Crosby
Cupid
Cupid's
Cupid,
Curtis,
Curtis.

CURTIS:
Away,
Curtis.

CURTIS:
Is
Curtis.

CURTIS:
Who
Cushions,
Custom
Cynthia's
Cytherea
Cytherea's
Daedalus;
Daintry,
Daphne
Darest
Daughter,
Dauphin
Dear
Dear,
Death
Death's.

PARIS:
Have
December
December,
And
Deep-vow,
Deliver
Delphos,
Derby
Am
Derby,
Derby,
Receive
Derby,
Stands
Derby,
To
Derby.

BUCKINGHAM:
Good
Derby.
To
Derby?

DERBY:
But
Despising,
For
Destinies
Deucalion
Deucalion,
Devonshire,
As
Dian
Dian's
Dian,
Dick,
Did
Dido
Dido!
Dido!

SEBASTIAN:
What
Dido'
Dido's
Dido.

ANTONIO:
O,
Dido.

GONZALO:
Is
Dighton
Dighton,
Diomede
With
Dion,
Dion,
Being
Dis's
Dizy,
Do
Doctor
Doricles
Do
Doricles,
You
Doricles,
Your
Doricles;
Dorset
Dorset's
Dorset,
Dorset,
'Tis
Dost
Doth
Down,
Down:
Draw
Dreams
Duchess
Duke
Dukes
Dunsmore,
EDWARD
EDWARD:
A
EDWARD:
An
EDWARD:
And
EDWARD:
Ay,
EDWARD:
But
EDWARD:
Father,
EDWARD:
Fly,
EDWARD:
God
EDWARD:
Good
EDWARD:
I
EDWARD:
If
EDWARD:
Is
EDWARD:
Let
EDWARD:
Methinks
EDWARD:
My
EDWARD:
Nay,
EDWARD:
No,
EDWARD:
Richard
EDWARD:
Speak
EDWARD:
That
EDWARD:
To
EDWARD:
Welcome,
EDWARD:
What
EDWARD:
When
EDWARD:
Yes,
ELIZABETH:
'Tis
ELIZABETH:
A
ELIZABETH:
Ah,
ELIZABETH:
All
ELIZABETH:
An
ELIZABETH:
And
ELIZABETH:
As
ELIZABETH:
Ay
ELIZABETH:
Ay,
ELIZABETH:
Be
ELIZABETH:
Brother
ELIZABETH:
But
ELIZABETH:
By
ELIZABETH:
Catesby,
ELIZABETH:
Come,
ELIZABETH:
Cousins,
ELIZABETH:
Farewell,
ELIZABETH:
Flatter
ELIZABETH:
For
ELIZABETH:
Give
ELIZABETH:
Go,
ELIZABETH:
God
ELIZABETH:
God's
ELIZABETH:
Harp
ELIZABETH:
Here,
ELIZABETH:
Hidest
ELIZABETH:
How
ELIZABETH:
I
ELIZABETH:
If
ELIZABETH:
It
ELIZABETH:
Kind
ELIZABETH:
My
ELIZABETH:
Nay,
ELIZABETH:
No,
ELIZABETH:
O
ELIZABETH:
O,
ELIZABETH:
Oh,
ELIZABETH:
Pitchers
ELIZABETH:
Plain
ELIZABETH:
Poor
ELIZABETH:
Profaned,
ELIZABETH:
Say
ELIZABETH:
Send
ELIZABETH:
Shall
ELIZABETH:
So
ELIZABETH:
Stay,
ELIZABETH:
Thanks,
ELIZABETH:
That
ELIZABETH:
The
ELIZABETH:
There
ELIZABETH:
Though
ELIZABETH:
Thus
ELIZABETH:
Thy
ELIZABETH:
Thyself
ELIZABETH:
Till
ELIZABETH:
To
ELIZABETH:
True,
ELIZABETH:
Up
ELIZABETH:
Was
ELIZABETH:
What
ELIZABETH:
What,
ELIZABETH:
Where
ELIZABETH:
Which
ELIZABETH:
Why
ELIZABETH:
Wilt
ELIZABETH:
Windy
ELIZABETH:
With
ELIZABETH:
Would
ELIZABETH:
You
ELY:
Marry,
ELY:
My
ELY:
Now
ELY:
To-morrow,
ELY:
Where
ELY:
Your
Earl
Easter?
Echo
Eden,
Edmund
Edward
Edward
Be
Edward
Shall
Edward!

Children:
Oh
Edward!
He
Edward's
Edward's,
No
Edward's;
And
Edward's;
For
Edward's;
Or
Edward,
Edward,
And
Edward,
As
Edward,
But
Edward,
Vaughan,
Edward,
Your
Edward.

EDWARD:
No,
Edward.

KING
Edward.
She
Edward:
Edward:

Ghost
Edward:
Thy
Edward;
And
Edward;
Young
Edward?
Edward?

RIVERS:
What!
Elbow
Elbow's
Elbow,
Elbow:
Elbow;
Elbow?

POMPEY:
He
Elizabeth
Elizabeth,
Elizabeth,
The
Elizabeth,
Virtuous
Ely
Ely!

BISHOP
Ely,
He
Elysium
And
Emilia
Emilia,
Commend
Emilia.
I'll
Emilia?

Gaoler:
So
Emperor
England
England!
England!
I
England's
England,
England,
And
England,
It
England,
Let
England,
This
England.
England.

QUEEN
England.
You
England;
Adding
England;
And
England;
For
England?

Second
England?

WARWICK:
Some
English
English,
Englishman
Englishman.

KING
Englishmen:
The
Ere
Erpingham,
Escalus
Escalus,
Escalus,
Another
Escalus,
Sit
Escalus,
Though
Escalus,
You
Essex,
Ethiope's
Ethiopian's
Europe
Eve,
Even
Exeter!

WARWICK:
Why
Exeter,
Exeter,
His
Exeter,
The
Exeter:
Not
Exeter?

EXETER:
His
Exton,
Eyes,
FITZWATER:
'Tis
FITZWATER:
How
FITZWATER:
If
FITZWATER:
My
FITZWATER:
Now
FITZWATER:
Surrey,
FOR
Falconbridge
Fare
Farewell!
The
Farewell,
Farewell.

BUCKINGHAM:
Will
Farewell.

CAPULET:
Things
Farewell.

DUKE
Farewell.

GLOUCESTER:
Go,
Farewell:
Fate,
Fates!
How
Father
Fear
Fear
not,
Fellows,
Ferdinand
Ferdinand,
With
Ferrers,
Sir
Fewness
Fifth
Fifth,
Who
First
First,
Fitzwater,
Five
Fix
Flanders.

GLOUCESTER:
Well
Flavius
Flavius'
Flint
Flora
Peering
Florence
Florence
It
Florentine,
Some
Florentius'
Florizel
Florizel
I
Florizel,
Florizel,
Son
Fly,
Follow
Follow.

FERDINAND:
No;
I
For
Forrest,
Fortune
Fortune,
Fortune,
Fall
Fortune,
Now
Fortune,
Stand
Forward;
Fourth
Fourth!

KING
Fourth,
Fourth,
Whose
France
France
And
France
And,
France
Hath
France,
France,
And
France,
His
France,
When
France,
Whose
France.

HASTINGS:
'Tis
France.

KING
France.

QUEEN
France.

WARWICK:
I
France.
And
France.
These
France:
France:
From
France:
Let
France:
Think
France;
How
France;
The
France?

Post:
My
France?

QUEEN
France?
Dare
Francis
Francis,
Franciscan
Frederick
Free-town,
French
French
And
French,
French,
O,
Friar
Friar,
Friend
Friends
Froth
Froth
here,
Froth,
Froth.
Froth:
Froth?

FROTH:
All-hallond
Furies,
G
His
G,
It
G.
And
GAUNT:
Alas,
GAUNT:
All
GAUNT:
As
GAUNT:
But
GAUNT:
Call
GAUNT:
Come,
GAUNT:
God
GAUNT:
God's
GAUNT:
I
GAUNT:
Methinks
GAUNT:
No,
GAUNT:
Now
GAUNT:
O
GAUNT:
O,
GAUNT:
Sister,
GAUNT:
The
GAUNT:
Things
GAUNT:
Thy
GAUNT:
To
GAUNT:
What
GAUNT:
When,
GAUNT:
Will
GREY:

Ghost
GREY:
'Tis
GREY:
'Twill
GREY:
And
GREY:
Ay,
GREY:
Be
GREY:
Herein
GREY:
I
GREY:
My
GREY:
No,
GREY:
Right
GREY:
So
GREY:
That's
GREY:
The
GREY:
Then,
GREY:
Therefore
GREY:
Three,
GREY:
To
GREY:
What
GREY:
Why
GREY:
Why,
Gabriel's
Gallia
Gallows
Gaunt
Gaunt!

RICHARD:
Thus
Gaunt's
Gaunt,
Gaunt,
And
Gaunt,
Even
Gaunt,
Which
Gaunt.
Thou
Gaunt:
Gaunt;
Gaunt?

JOHN
Genoa,
Where
Gentle
Gentleman:
'Thou
Gentleman:
Amen.

LUCIO:
Thou
Gentleman:
And
Gentleman:
Are
Gentleman:
Ay,
Gentleman:
Besides,
Gentleman:
But,
Gentleman:
Claudio
Gentleman:
Heaven
Gentleman:
How
Gentleman:
I
Gentleman:
Like
Gentleman:
Most
Gentleman:
No.

Third
Gentleman:
No:
Gentleman:
No?
Gentleman:
Nothing
Gentleman:
One
Gentleman:
The
Gentleman:
Then
Gentleman:
Thou
Gentleman:
To
Gentleman:
Well,
Gentleman:
What
Gentleman:
What,
Gentleman:
Who
Gentleman:
Who's
Gentleman:
Why,
Gentleman:
Wrecked
Gentleman:
Yes,
Gentlemen,
Gentles,
George
George!
George!
3
George!'

EDWARD:
Now,
George's
George,
George,
And
George,
Be
George,
Inspire
George.

GLOUCESTER:
Alack,
George?
And
Germans
Get
Gilbert
Give
Glendower
Gloucester
Gloucester
And
Gloucester
Told
Gloucester!
And
Gloucester'
Gloucester's
Gloucester,
Gloucester,
A
Gloucester,
And
Gloucester,
One
Gloucester,
Who
Gloucester.
Gloucester;
Bid
Gloucester;
For
Gloucester;
Who
Gloucester?

Lord
Gloucester?
Now,
Gloucestershire:
These
Gloucestershire;
But
Go
Go,
Go:
God
God
That
God
To
God!
God!
Embrace
God!
My
God!
Who
God!--O
God's
God's!

HASTINGS:
My
God,
God,
And
God,
Didst
God,
How
God,
Neglect
God,
So
God,
That
God,
We'll
God,
When
God--

QUEEN
God--
Our
God--God
God-den
God.
God;
She
Gold!
Golgotha
Gonzalo!

GONZALO:
And,--do
Gonzalo,
Out
Good
Good,
Grace
Grace!
But
Grapes,
Great
Grecian
Greece
Greece
And
Greece,--

MENENIUS:
Well,
Greece.
Greek
Greek,
Greeks
Green
Observed
Green,
Green.

Servant:
What,
Green?
That
Gregory,
Gregory;
The
Gremio
Gremio,
Gremio,
The
Gremio.

GREMIO:
And
Gremio.

HORTENSIO:
That
Gremio.
God
Gremio.
Welcome,
Gremio:
Gremio:
And
Gremio;
Gremio?

GREMIO:
I
Gremio?

GREMIO:
Two
Grey
Grey
Should
Grey
Were
Grey!
And
Grey,
Grey,
Holy
Grey,
Untimely
Grey:
Grey:
But
Grey?

KING
Grey?
Hath
Grindstone
Grissel,
And
Grumio
Grumio!
Grumio!

JOSEPH:
What,
Grumio!

NATHANIEL:
How
Grumio!

NICHOLAS:
Fellow
Grumio!

PHILIP:
How
Grumio!
and
Grumio's
Grumio,
Grumio,
Draw
Grumio.

GRUMIO:
Lend
Grumio.

KATHARINA:
Then
Grumio.
And
Grumio;
Grumio?

GRUMIO:
O,
Guildfords
Guildhall
Guilty!
HASTINGS:

Ghosts
HENRY
Ha!
Hacket,
Hacket.

SLY:
Ay,
Had
Hadst
Half-can
Hall,
Hallowmas
Hallowmas,
Master
Hallowmas:
Hames
Hang
Hannibal,
Happy
Harford-west,
Hark
Hark!
Hark,
Harry
Harry's
Harry,
Harry:
Has
Hast
Haste
Hastings
Hastings'
Hastings,
Hastings,
How
Hastings,
Untainted,
Hastings.

GLOUCESTER:
So
Hastings:
Hastings;
Hastings;
Which
Hastings?

HASTINGS:
Good
Have
Have
you
Having
He
He
cannot
He
shift
He'll
He's
He,
Hear
Heart's
ease:'
Heaven
Heaven!
Heaven,
Thou
Hector
That
Hector's
Hector,
Hecuba,
When
Helena.'
Help
Help,
Hence
Hence!
Henry
Henry!
Henry!

CLIFFORD:
How
Henry's
Henry,
Henry,
But
Henry,
He,
Henry,
If
Henry.

CLIFFORD:
Whom
Henry.

KING
Henry.
But
Henry.
My
Her
Herald:
Harry
Herald:
Here
Herbert,
Hercules
Hercules
Did
Hercules,
Six
Hercules;
And
Here
Here's
Here,
Hereford
Hereford!
Farewell,
Hereford's
Hereford,
Hereford,
And
Hereford;
But
Hereford?
If
Hereford?
Is
Hermione
Hermione's,
Hermione,
Hermione,
As
Hermione,
How
Hermione,
I
Hermione.

HERMIONE:
To
Hermione;
Hero
Hie
Him
Him,
The
His
Hob
Holborn,
I
Holla,
Hollanders,
Hath
Holy
Honest
Honesty
Hoo!
Hoo!
Marcius
Hortensio
Hortensio's
Hortensio,
Hortensio,
I
Hortensio,
Or
Hortensio.

BIANCA:

Servant:
Mistress,
Hortensio.

BIANCA:
Tranio,
Hortensio.

TRANIO:
Signior
Hortensio.

TRANIO:
Softly,
Hortensio.
Trow
Hortensio?

BIANCA:
If
Hostilius,
Hour,
House
To
House.

KING
How
Hugh
Humphrey
Hungary,
Hungerford.

KING
Huntsman:
Believe
Huntsman:
He
Huntsman:
I
Huntsman:
It
Huntsman:
My
Huntsman:
Why,
Hydra
Hyrcania.
See,
I
I
A
I
Am
I
Appear
I
Are
I
Call
I
Could
I
Do
I
Flutter'd
I
For
I
Had
I
Have
I
Hold
I
In
I
Persuade
I
Play
I
Remain
I
Shall
I
Stand
I
That,
I
To
I
Wash
I
Were
I
What
I
Will
I
Wretches
I
am
I
been
I
bite
I
can
I
desire
I
do
I
fear,
I
found
I
had
I
have
I
heard
I
knew
I
know
I
live,
I
lost
I
love
I
make
I
may
I
met
I
never
I
not
I
pray
I
pray,
I
protest
I
remembered.
I
say,
I
sent
I
should
I
speak
I
thank
I
therein
I
trust
I
warrant,
I
was
I
will
I
wore
I
would
I!
It
I'ld
I'll
I'll
Dispose
I,
I,
Drinking
I,
Even
I,
In
I,
Knowing
I,
Or
I,
So
I,
The
I,
Thine
I,
Though
I,--like
I.
I.

BRUTUS:
Let's
I.

CLIFFORD:
Come,
I.

DUCHESS
I.

First
I.

GLOUCESTER:
He
I.

GLOUCESTER:
Then
I.

HASTINGS:
My
I.

Nurse:
Peace,
I.

QUEEN
I.

ROMEO:
Well,
I.

Second
I.

TRANIO:
Graybeard,
I.

TYBALT:
Well,
I.

Third
I.
Ah,
I.
Go,
I.
If
I.
Is
I.
Speak
I:
I:
It
I:
No,
I:
When
I:
Yet
I:--Well,
I;
I;
'This
I;
I
I;
Or
I?

QUEEN
I?

Second
I?
But
I?
What's
II:
'Fair
II:
A
II:
Alack,
II:
And
II:
And,
II:
Ay,
II:
Barkloughly
II:
But
II:
Can
II:
Cousin,
II:
Discomfortable
II:
Doubly
II:
Down,
II:
Fair
II:
Farewell,
II:
Fiend,
II:
Give
II:
Go,
II:
He
II:
How
II:
I
II:
If
II:
It
II:
Join
II:
Let
II:
Marshal,
II:
Mine
II:
Mowbray,
II:
Must
II:
My
II:
Needs
II:
No
II:
Norfolk,
II:
Northumberland,
II:
Now
II:
O
II:
O,
II:
Old
II:
Rage
II:
Return
II:
Right,
II:
Rode
II:
Say
II:
Should
II:
So
II:
Taste
II:
Tell
II:
Thanks,
II:
The
II:
Then
II:
They
II:
Think
II:
Thou
II:
Thou,
II:
Thy
II:
Too
II:
Twice
II:
Uncle,
II:
We
II:
Well
II:
What
II:
Where
II:
Whither
II:
Why
II:
Why,
II:
Wrath-kindled
II:
Your
III:

Messenger:
My
III:
'Zounds!
III:
A
III:
All
III:
And
III:
Art
III:
As
III:
Away
III:
Ay,
III:
Be
III:
Bear
III:
Because
III:
Bid
III:
But
III:
By
III:
Catesby!

CATESBY:
My
III:
Cold
III:
Come
III:
Come,
III:
Darest
III:
Do
III:
Ely
III:
Even
III:
Faith,
III:
Fly
III:
Give
III:
Good
III:
Ha!
III:
Harp
III:
He
III:
Her
III:
Here
III:
How
III:
Hoyday,
III:
I
III:
I,
III:
Infer
III:
Is
III:
Kind
III:
Know'st
III:
Lo,
III:
Look,
III:
Madam,
III:
March
III:
My
III:
No,
III:
Norfolk,
III:
Now,
III:
O
III:
O,
III:
Off
III:
Out
III:
Richmond!
III:
Rumour
III:
Saw'st
III:
Say
III:
Say,
III:
Send
III:
Shall
III:
Slave,
III:
So
III:
So,
III:
So.

DUCHESS
III:
Some
III:
Stand
III:
Stanley,
III:
Stay,
III:
Stir
III:
Sweetly
III:
That
III:
The
III:
Then
III:
Then,
III:
There
III:
Thou
III:
Tut,
III:
Unless
III:
Up
III:
Well,
III:
Well,
Go
III:
What
III:
Where
III:
Who
III:
Why
III:
Why,
III:
Wrong
III:
You
III:
Your
IV:

LADY
IV:
'Twere
IV:
A
IV:
Alas,
IV:
An
IV:
And
IV:
Away
IV:
Away,
IV:
Ay,
IV:
Belike
IV:
Bishop,
IV:
Brave
IV:
Bring
IV:
Brother
IV:
Brothers,
IV:
But
IV:
But,
IV:
Clarence
IV:
Dorset,
IV:
Go
IV:
Go,
IV:
Ha!
IV:
Happy,
IV:
Have
IV:
He's
IV:
Hold,
IV:
How
IV:
Huntsman,
IV:
I
IV:
I'll
IV:
Is
IV:
It
IV:
Leave
IV:
Lords,
IV:
Madam,
IV:
My
IV:
Nay,
IV:
No
IV:
No,
IV:
Now
IV:
Now,
IV:
Once
IV:
Peace,
IV:
Sail
IV:
See
IV:
Seize
IV:
Setting
IV:
So
IV:
So,
IV:
Stanley,
IV:
Suppose
IV:
Sweet
IV:
Take
IV:
Thanks,
IV:
The
IV:
Then
IV:
Therein
IV:
Thus
IV:
To
IV:
Tush,
IV:
We
IV:
Welcome,
IV:
Well,
IV:
What
IV:
What,
IV:
When
IV:
Where's
IV:
Why
IV:
Why,
IV:
Widow,
IV:
Yea,
IV:
Yes,
IV:
You
IV:
You'll
Icarus;
Thy
If
If
The
If
you
Ill
Imprimis,
Impute
In
Indian
Ingratitude
Iniquity,
I
Iniquity?
Io
Ireland
Ireland,
Ireland,
But
Ireland,
Expedient
Ireland.

QUEEN:
Why
Ireland.
If
Ireland;
Ireland?
How
Irish
Is
Is
this
Is't
Is't
not
Isabel
Isabel!
Isabel!

ISABELLA:
What
Isabel!
Injurious
Isabel's.

ANGELO:
This
Isabel,
Isabel,
And
Isabel,
I
Isabel.
Isabel.

ISABELLA:
Be
Isabel.

ISABELLA:
O,
Isabel.
Your
Isabel:
Isabel:
And
Isabel?

Provost:
No.

DUKE
Isabel?
My
Isabella
Isabella!

DUKE
Isabella,
Isabella,
A
Isabella,
Turn
It
Italian
Italy
Italy,
Italy,
Whose
Italy.

BAPTISTA:
I
Italy:
Italy;
Italy;
And
JOHN:
Brother,
JOHN:
Going
JOHN:
Holy
JOHN:
I
Jack
Jack!
Jack,
Jack,
That
Jack.

QUEEN
Jack;
Jacks?

RIVERS:
To
Jacob:
I
James
Jamy,
I
January
Would
Jephthah's,
Jeronimy:
Jerusalem,
And
Jerusalem,
Yet
Jerusalem.

KING
Jesu
Jesu!--Soft!
Jesu,
a
Jesus
Jewry,
Of
Joan
John
John!
John,
John,
Was
John.
John.
Welcome
Joseph,
Jove
Jove's
Jove,
Judas
Judas!
Would
Judases,
Jule?'
Juliet
Juliet!
Juliet!

JULIET:
How
Juliet!

JULIET:
Madam,
Juliet's
Juliet,
Juliet,
All
Juliet,
And
Juliet,
Displant
Juliet,
How
Juliet,
I
Juliet,
Thy
Juliet,
To
Juliet,
Why
Juliet.

CAPULET:
As
Juliet.

CLAUDIO:
Fellow,
Juliet.

LUCIO:
With
Juliet.

ROMEO:
In
Juliet.
Where
Juliet:
Said
Juliet;
And
Juliet?
Juliet?

LUCIO:
Is
Juliet?
She's
Julietta's
Julio
Julius
July's
Junius
Juno's
Juno,
Juno-like.
Jupiter
Became
Jupiter
Should
Jupiter!
Jupiter,
Justice
Justice.

DUKE
KING
Kate
Kate
Conformable
Kate!
Kate!

HORTENSIO:
To
Kate!
She
Kate,
Kate,
And
Kate,
For
Kate,
Take
Kate.
Kate.

LUCENTIO:
Well,
Kate:
Kate:
Better
Kate:
I'll
Kate;
Kate;
And
Kate?
Kated.

BAPTISTA:
Neighbours
Kates,
Kates.
Here
Katharina
Katharina!
Katharina!

KATHARINA:
What
Katharina,
Katharina,
And
Katharina,
Because
Katharina,
Yea,
Katharina.

GREMIO:
You
Katharina.

HORTENSIO:
Petruchio,
Keepdown
Keeper:
Ay,
Keeper:
But,
Keeper:
Forbear
Keeper:
Here
Keeper:
I'll
Keeper:
No,
Keeper:
No;
For
Keeper:
Say,
Keeper:
That
Keeper:
Under
Keeper:
We
Keeper:
Well,
Keeper:
Why
Kent
Kent,
The
Kent,
Which
Kent:
The
Kentishmen
Kill'd!
She
King
King.'
My
Kings
Kiss
Know
LADY
LAURENCE:

PARIS:
Happily
LAURENCE:
A
LAURENCE:
Ah,
LAURENCE:
Arise;
LAURENCE:
Be
LAURENCE:
Benedicite!
What
LAURENCE:
Bliss
LAURENCE:
Come,
LAURENCE:
For
LAURENCE:
Go
LAURENCE:
God
LAURENCE:
Hark,
LAURENCE:
Hence
LAURENCE:
Hold
LAURENCE:
Hold,
LAURENCE:
Hold;
LAURENCE:
Holy
LAURENCE:
How
LAURENCE:
I
LAURENCE:
I'll
LAURENCE:
Let
LAURENCE:
My
LAURENCE:
Not
LAURENCE:
Now
LAURENCE:
O
LAURENCE:
O,
LAURENCE:
On
LAURENCE:
Peace,
LAURENCE:
Romeo
LAURENCE:
Romeo!
Alack,
LAURENCE:
Romeo,
LAURENCE:
Saint
LAURENCE:
Sir,
LAURENCE:
So
LAURENCE:
Stay,
LAURENCE:
That's
LAURENCE:
The
LAURENCE:
There
LAURENCE:
These
LAURENCE:
This
LAURENCE:
Thou
LAURENCE:
Too
LAURENCE:
Unhappy
LAURENCE:
Welcome,
LAURENCE:
Who
LAURENCE:
Wisely
LAURENCE:
You
LEWIS
Ladders,
Ladies,
Lady
Lady!
Lady,
Lady,
Dear
Lady:
And
Lady:
Blue,
Lady:
Come,
Lady:
Hark
Lady:
She
Lady:
Who
Lady:
Why,
Lambert's
Lammas-eve
Lammas-tide?

LADY
Lancaster
Lancaster
Sink
Lancaster
That
Lancaster!

GLOUCESTER:
The
Lancaster!

GLOUCESTER:
Thou
Lancaster!

GLOUCESTER:
Two
Lancaster!
Thou
Lancaster,
Lancaster,
Dares
Lancaster,
Divided
Lancaster,
Hast
Lancaster,
The
Lancaster.
Lancaster.

First
Lancaster.

PRINCE
Lancaster.

WARWICK:
And
Lancaster.
And,
Lancaster.
Poor
Lancaster.
Their
Lancaster.
You
Lancaster;
Lancaster;
And
Lancaster;
And,
Lancaster?

KING
Lancaster?
But,
Land,
To
Lartius
Lartius,
Lartius,
Must
Lartius?

MARCIUS:
As
Latin
Latin,
Latin.
if
Laura
Laurence
Laurence'
Laurence?

Nurse:
Ay,
Lay
Leave
Leda's
Leicester
Leicester,
Leicestershire,
Lend
Leontes
Leontes,
I
Leontes--

CAMILLO:
Shall
Leontes:
Leontes:
She
Let
Let's
Lethe
Lewis
Lewis
Becomes
Lewis,
Lewis,
That
Libya,
Libya.

LEONTES:
Where
Licio,
Licio,
Nor
Licio.

TRANIO:
I'
Licio;
All
Lift
Light
Livia;
Lodowick
Lodowick.

DUKE
Lodowick?

LUCIO:
My
Lombardy,
The
London
London
And
London
The
London's
London,
London,
To
London,
Were
London.

DUKE
London:
Let
London;
And
Long-lane
Look
Look,
Looking
Lord
Lord
Angelo,
Lord!
Lord!

KING
Lord!

TRANIO:
Hush,
Lord's
Lord,
Lord,
That
Lord,
The
Lord,
how
Lord.

BUCKINGHAM:
My
Lord:
And
Lord:
Bear
Lord:
Behind
Lord:
Beseech
Lord:
By
Lord:
For
Lord:
Good
Lord:
His
Lord:
I
Lord:
O
Lord:
Peace,
Lord:
Say
Lord:
So
Lord:
The
Lord:
This
Lord:
Thou
Lord:
Tread
Lord:
Well
Lord:
What
Lord:
You
Lord;
Lords
Lords,
Lords:
You
Love
Love.

BIANCA:
And
Lovel
Lovel,
Lovel.

LOVEL:
Here
Lucentio
Lucentio
Made
Lucentio
Must
Lucentio's
Lucentio,
Because
Lucentio,
Come
Lucentio,
Here
Lucentio,
Right
Lucentio.
Lucentio.

BAPTISTA:
Away
Lucentio.

BIONDELLO:
The
Lucentio.

GREMIO:
Yes,
Lucentio.

LUCENTIO:
Love
Lucentio.

LUCENTIO:
Tranio,
Lucentio.

TRANIO:
O
Lucentio.
Kindness
Lucentio.
Signior
Lucentio:
Lucentio;
Lucentio?

LUCENTIO:
Here's
Lucentio?

TRANIO:
Call
Lucentio?
I
Lucio
Lucio
As
Lucio's
Lucio,
Lucio.

LUCIO:
Come,
Lucio.

LUCIO:
Within
Lucio;
Lucio?
Is
Lucrece
Lucy,
And
Lucy--
Your
Ludlow
Ludlow.
Madam,
Luke's
Luke's:
Lycurguses--if
Lynn,
MARCIUS
MARCIUS:
A'
MARGARET:

WARWICK:

QUEEN
MARGARET:
A
MARGARET:
Ah,
MARGARET:
And
MARGARET:
Ay,
MARGARET:
Bear
MARGARET:
Brave
MARGARET:
But
MARGARET:
Come,
MARGARET:
Deceitful
MARGARET:
Defy
MARGARET:
Enforced
MARGARET:
Forbear
MARGARET:
Foul
MARGARET:
From
MARGARET:
Go,
MARGARET:
Good
MARGARET:
Great
MARGARET:
Heavens
MARGARET:
Hie
MARGARET:
Hold,
MARGARET:
Hover
MARGARET:
I
MARGARET:
I'll
MARGARET:
If
MARGARET:
King
MARGARET:
Let
MARGARET:
Lords,
MARGARET:
Mine,
MARGARET:
Mount
MARGARET:
My
MARGARET:
Nay,
MARGARET:
No,
MARGARET:
O
MARGARET:
O,
MARGARET:
Off
MARGARET:
Our
MARGARET:
Out,
MARGARET:
Peace,
MARGARET:
Plantagenet
MARGARET:
Poor
MARGARET:
Renowned
MARGARET:
Richard!

GLOUCESTER:
Ha!

QUEEN
MARGARET:
So
MARGARET:
So,
MARGARET:
Stay,
MARGARET:
Tell
MARGARET:
Thanks,
MARGARET:
The
MARGARET:
This
MARGARET:
Those
MARGARET:
Thou
MARGARET:
Thy
MARGARET:
To
MARGARET:
Urge
MARGARET:
Warwick,
MARGARET:
Welcome,
MARGARET:
What
MARGARET:
What,
MARGARET:
When
MARGARET:
Which
MARGARET:
Who
MARGARET:
Why,
MARGARET:
Yea,
MARGARET:
Yes,
MEASURE
MEASURE.
Then,
MONTAGUE:
O,
MONTAGUE:
Thou
MORTIMER:
She
MOWBRAY:
A
MOWBRAY:
And
MOWBRAY:
Each
MOWBRAY:
However
MOWBRAY:
I
MOWBRAY:
Let
MOWBRAY:
My
MOWBRAY:
Myself
MOWBRAY:
No,
MOWBRAY:
O,
MOWBRAY:
Then
MOWBRAY:
Then,
MOWBRAY:
Yea,
Mab
Mab
That
Machiavel
Madam
Madam
Julietta
Madam,
Make
Mamillius:
Mamillius;
Mantua
Mantua
To
Mantua's
Mantua,
Mantua,
And
Mantua,
Here
Mantua,
Where
Mantua.

BAPTISTA:
You're
Mantua.

TRANIO:
Of
Mantua.
And
Mantua:
Mantua:
Therefore
Mantua:--
Nay,
Mantua;
Mantua;
Where
March
March,
March,
Amongst
March:
I
Marcians,
Marcius
Marcius
Associated
Marcius
Return
Marcius
Wears
Marcius!

CORIOLANUS:
Marcius!

AUFIDIUS:
Ay,
Marcius!

First
Marcius!

MARCIUS:
Thanks.
Marcius!
Each
Marcius!
Go,
Marcius!
Let's
Marcius'
Marcius,
Marcius,
Attend
Marcius,
Had
Marcius,
Holloa
Marcius,
I
Marcius,
Join'd
Marcius,
Repeal
Marcius,
Their
Marcius,
Whom
Marcius.
Marcius.

BRUTUS:
He's
Marcius.

First
Marcius.

MENENIUS:
Well,
Marcius.

SICINIUS:
Nature
Marcius.
O,
Marcius.
Though
Marcius:
Marcius:
A
Marcius;
Marcius;
I'll
Marcius?

All:
Against
Marcius?

All:
Slain,
Marcius?

BRUTUS:
Go
Marcius?

BRUTUS:
He
Marcius?

MARCIUS:
Here:
Margaret
Margaret
Did
Margaret
Must
Margaret!

PRINCE
Margaret's
Margaret's.
Therefore
Margaret,
Margaret,
Sit
Margaret,
With
Margaret:
Margaret:
But
Margaret;
Margaret?

Post:
Ay,
Margaret?
Reignier,
Margery,
Maria,
Marian
Mariana
A
Mariana
advantaged,
Mariana!
Mariana's
Mariana,
Mariana.
Mariana.
Say,
Mark
Mark'd
Marquis
Mars
Mars!
Mars,
Mars,
This
Mars;
Mars?

AUFIDIUS:
Name
Marseilles'
Marshal:
Go
Marshal:
Harry
Marshal:
In
Marshal:
My
Marshal:
On
Marshal:
Sound,
Marshal:
The
Marshal:
What
Martino
Mary's
Master
Master
Forthlight
Master
Froth,
Master
Starve-lackey
Master
constable.
Masters
May,
Sent
Mayor:
Amen.

BUCKINGHAM:
To-morrow
Mayor:
But,
Mayor:
Do,
Mayor:
God
Mayor:
Marry,
Mayor:
Now,
Mayor:
See,
Mayor:
What,
Me,
Mediterranean
Meeting
Mend
Menelaus;
And
Menenius
Menenius,
Menenius,
Be
Menenius,
I
Menenius,
Thy
Menenius,
always
Menenius.

First
Menenius;
Menenius?

SICINIUS:
'Tis
Menenius?

Second
Merciful
Mercury
Mercury,
Mercutio
Mercutio!

MERCUTIO:
I
Mercutio's
Mercutio,
Mercutio.

LADY
Mercutio.

MERCUTIO:
Nay,
Mercutio;
Who
Mercutio?
Tybalt,
Mercy
Merriman,
Messenger:
Almost
Messenger:
As
Messenger:
By
Messenger:
Good
Messenger:
My
Messenger:
Sir
Messenger:
Sir,
Messenger:
Such
Messenger:
The
Messenger:
You
Methinks
Might
Milan
Milan
And
Milan
With
Milan!--
To
Milan,
Milan.
Milan;
Mildly!

BRUTUS:
In
Milford,
Is
Mine
Minerva
Minola,
An
Minola,
As
Minola,
Renown'd
Minola,
The
Minola.
I
Minola?

BIONDELLO:
He
Minos,
Miranda,
Miranda.
Mistress
Mistress
Overdone's
Mistress
Tale-porter,
Mitigation
Montague
Montague!
Can
Montague!
See,
Montague's.

GREGORY:
That
Montague,
Montague,
And
Montague,
Have
Montague,
If
Montague,
Resolve
Montague,
Speak
Montague,
Stay
Montague,
That
Montague,--
And
Montague.
Attend
Montague.
Fetch
Montague.
O
Montague.
What's
Montague;
Montague;
Affection
Montague;
The
Montague?
Montague?

ROMEO:
Neither,
Montague?

Second
Montague?
Where
Montagues!

CAPULET:
What
Montagues,
Montagues.

SAMPSON:
My
Montagues:
Montgomery,
Our
Montgomery;
Mopsa,
More
Mortimer,
Most
Mowbray
Mowbray's
Mowbray,
Mowbray,
A
Mowbray;
Mowbray?

HENRY
Mowbray?

JOHN
Murderer:
'Faith,
Murderer:
'Zounds,
Murderer:
A
Murderer:
And
Murderer:
And,
Murderer:
Ay,
Murderer:
Back
Murderer:
Do
Murderer:
Hark!
Murderer:
Ho!
Murderer:
How
Murderer:
I
Murderer:
I'll
Murderer:
In
Murderer:
Let
Murderer:
Look
Murderer:
Make
Murderer:
My
Murderer:
Never,
Murderer:
No,
Murderer:
No;
Murderer:
Nor
Murderer:
Not
Murderer:
O
Murderer:
Offended
Murderer:
Relent!
Murderer:
Remember
Murderer:
Right,
As
Murderer:
So
Murderer:
Spoke
Murderer:
Take
Murderer:
The
Murderer:
Thy
Murderer:
Tush!
Fear
Murderer:
Tut,
Murderer:
We
Murderer:
What
Murderer:
What,
Murderer:
When
Murderer:
Where
Murderer:
Who
Murderer:
Whom
Murderer:
Why,
Murderer:
You
Music
Musician:
An
Musician:
Ay,
Musician:
Faith,
Musician:
Hang
Musician:
I
Musician:
No.

PETER:
I
Musician:
Not
Musician:
Pray
Musician:
Then
Musician:
What
Musician:
Why
My
Naples
Naples
To
Naples,
Naples,
Of
Naples,
Supposing
Naples,
Who
Naples.
Naples.

PROSPERO:
Soft,
Naps
Nathaniel,
Nature
Nature,
Nay,
Neapolitan,
Necessity,
Ned
Ned!
Ned,
Neighbour,
Nell.
Antony,
Neptune
Neptune
A
Neptune
Seem
Neptune,
Neptune,
To
Nero
Nestor,
Deceive
Never
Next,
Nicanor.

Roman:
The
Nicholas,
No,
No.
Norbery,
Norfolk
Norfolk's
Norfolk,
Norfolk,
And
Norfolk,
On
Norfolk,
That
Norfolk,--

NORFOLK:
Here,
Norfolk.

First
Norfolk.

KING
Norfolk.

NORFOLK:
I
Norfolk:
Norfolk:
Ratcliff,
Norfolk;
Who
Norfolk?

NORFOLK:
A
Northampton;
At
Northumberland
Northumberland
And
Northumberland
To
Northumberland's
Northumberland,
Northumberland,
And
Northumberland,
Come,
Northumberland,
I
Northumberland,
If
Northumberland,
What
Northumberland,
Whose
Northumberland.

NORTHUMBERLAND:
Hold,
Northumberland.

NORTHUMBERLAND:
The
Northumberland:
We
Northumberland;
Northumberland?

RATCLIFF:
Thomas
Northumberland?
Think
Northumberlands;
Not
Note
Now
Now,
Numa's
O
O
monstrous
O!
O!

Clown:
Alas,
O!
You
O'
O,
O?

ROMEO:
Nurse!

Nurse:
Ah
OF
OVERDONE:
And
OVERDONE:
But
OVERDONE:
Good
OVERDONE:
I
OVERDONE:
Marry,
OVERDONE:
My
OVERDONE:
Nay,
OVERDONE:
Thus,
OVERDONE:
Well,
OVERDONE:
Well;
OVERDONE:
What
OVERDONE:
What's
OVERDONE:
What,
OVERDONE:
Why,
Of
Officer:
Come,
Officer:
Faith,
Officer:
He
Officer:
If
Officer:
No
Officer:
That's
Officer:
Three,
Old
Olympian
Olympus
On,
Once
Or
Or
you
Our
Out
of
Overdone
Overdone's
Overdone.

ESCALUS:
Hath
Ovid
Oxford
Oxford!
Oxford,
Oxford,
Vouchsafe,
Oxford.

DUCHESS
Oxford.

HENRY
Oxford?
Oxford?
How
Oxfordshire
PERCY:
Aumerle,
PERCY:
Because
PERCY:
His
PERCY:
I
PERCY:
My
PERCY:
No,
PERCY:
The
PERCY:
There
PERCY:
Yes,
PETER:
Blessed
PETER:
Come,
PETER:
I
PETER:
It
PETER:
Now
PETER:
Well,
PETER:
Would
Padua
Padua
Of
Padua
To
Padua,
Padua,
And
Padua.
Padua.

GRUMIO:
Nay,
Padua.

TRANIO:
Thou'rt
Padua.
Do
Padua;
Padua;
Besides
Padua;
If
Paris
Paris!
What
Paris'
Paris,
Paris,
From
Paris,
Thou
Paris.
Paris:
Paris;
Partlet
Patrician:
Ay,
Patrician:
I
Patrician:
This
Patrician:
You
Paul
Paul's
Paul's.
And
Paul,
Paul,
I'll
Paulina
Paulina!
Thou
Paulina's
Paulina,
Paulina,
Hermione
Paulina,
Lead
Paulina,
Make
Paulina,
We
Paulina,
Who
Paulina,--a
Paulina.

PAULINA:
Will
Paulina;
Paulina;
For
Peace
Peace,
Pedlar,
Pegasus.

TRANIO:
'Tis
Pembroke
Pembroke,
Penelope:
Penker;
People:
'Tear
Percy,
Percy,
Sent
Percy,
The
Percy;
Perdita
Perdita
I'll
Perdita!
But
Perdita,
Perdita,
I
Perdita,
With
Perdita:
Peter
Peter's
Peter,
Peter--

ISABELLA:
O,
Peter.

MERCUTIO:
Good
Petrarch
Petruchio
Petruchio!
Petruchio!
The
Petruchio's
Petruchio,
Petruchio,
I
Petruchio.

PETRUCHIO:
Padua
Petruchio.'
Petruchio;
Petrucio.

JULIET:
What's
Phaethon
Phaethon,
Wanting
Philip
Philip,
Walter,
Philip?

ALL
Phoebus
Phoebus'
Phoebus,
Physic
Pierce
Pilate
Pilate,
Pilates
Have
Pimpernell
And
Pisa
Pisa,
Pisa,
'Sigeia
Pisa.

BAPTISTA:
I
Pisa.
'Tis
Pisa;
Pisa;
And
Pisa?

Pedant:
Ay,
Place,
Place.
But,
Place;
Where,
Placentio
Plantagenet
Plantagenet
Is
Plantagenet
Led
Plantagenet!
And
Plantagenet,
Plantagenet,
Each
Plantagenet,
Enjoy
Plantagenet,
That
Plantagenet,
Which
Plantagenet.

CLIFFORD:
Ay,
Plantagenet.
Edward
Plantagenets,
Plashy
Plashy,
Player:
Fear
Player:
I
Player:
So
Please
Pluto
Poland;
For
Polixenes
Came
Polixenes
Has
Polixenes
Laugh
Polixenes,
Polixenes,
And
Polixenes,
New
Polixenes,
With
Polixenes,'twas
Polixenes:
Polixenes:
Hence
Polixenes;
Pomfret
Pomfret!
Pomfret,
Pomfret,
With
Pomfret-castle;
And
Pomfret.
Pomfret.

HASTINGS:
Indeed,
Pompey
Pompey!
Pompey,
Pompey,
I
Pompey,
howsoever
Pompey.
Pompey.

POMPEY:
Truly,
Pompey;
Pompey?
Pompey?

POMPEY:
Yes,
Poor
Port
Potpan!

Second
Potpan,
Power
Pray
Pray,
Prepare
Priam
Priami
Priami,'
Prince
Prince!

KING
Prince,
Prince,
For
Princes:

Ghost
Prithee,
Proceed
Proceed,
Proceed.

ISABELLA:
I
Procures
Prodigal
Proserpina,
For
Prospero
Prospero,
Proteus
Prove
Providence
Provost!
Provost?

Provost:
Is
Publicola,
The
Publius
Pudding,
Put
Pygmalion's
Queen
Quintus
Quoint,
All
R
R.

Nurse:
Ah.
RICHARD
RIVERS:

Ghost
ROSS:
And
ROSS:
Be
ROSS:
He
ROSS:
It
ROSS:
My
ROSS:
No
ROSS:
The
ROSS:
To
ROSS:
We
ROSS:
Your
Ragozine
Ragozine,
Rainold
Ralph,
Ramston,
Sir
Rash;
Ratcliff
Ratcliff!

RATCLIFF:
My
Ratcliff,
Rather
Ravenspurgh
Ravenspurgh,
To
Ravenspurgh.

NORTHUMBERLAND:
Have
Ravenspurgh.

QUEEN:
Now
Ravenspurgh;
But
Reason
Rebeck?

Second
Redeemer
Redeemer,
You
Remember
Rest
Rheims;
Rhesus'
Rice
Richard
Richard
Is
Richard
Than
Richard!
Richard!'
And
Richard's
Richard,
Richard,
They
Richard.
Richard.

RATCLIFF:
My
Richard:
Richard:'
Richard:'
And
Richard;
Richard;
What
Richard?
Richmond
Richmond
Is
Richmond!

RICHMOND:
Cry
Richmond's
Richmond,
Richmond,
So
Richmond.

BUCKINGHAM:
I
Richmond.

BUCKINGHAM:
My
Richmond.

KING
Richmond.
It
Richmond:
I
Richmond;
And
Richmond?
Richmond?

RATCLIFF:
That
Richmonds
Rise,
Rivers
Rivers!
Rivers,
Rivers;
Robert
Roger
Rogero?

Second
Roman
Roman,
Roman,
These
Roman:
A
Roman:
And
Roman:
This
Roman;
Roman?

Lieutenant:
I
Romano,
Romans
Romans,
Romans,
'This
Romans,
Make
Romans--as
Romans.

BRUTUS:
If
Romans.'
Romans:
Rome
Rome
As
Rome
Had
Rome
Her
Rome
Should
Rome
Sits
Rome
Than
Rome
The
Rome!
Rome!

MENENIUS:
Come,
Rome!
Call
Rome's
Rome,
Rome,
And
Rome,
Even
Rome,
I
Rome,
Like
Rome,
Loved
Rome,
No,
Rome,
Or
Rome,
To
Rome,'
Rome,--

CORIOLANUS:
What
Rome.
Rome.

First
Rome.

MENENIUS:
Why,
Rome.

SICINIUS:
Menenius,
Rome.

Second
Rome.

VIRGILIA:
The
Rome:
Rome:'
Rome;
Rome;
And
Rome;
But,
Rome?
Rome?

AUFIDIUS:
All
Romeo
Romeo
Come
Romeo
Hath
Romeo
Leap
Romeo
To
Romeo!
Romeo!

JULIET:
Blister'd
Romeo!

JULIET:
What
Romeo!

MERCUTIO:
He
Romeo!

ROMEO:
Farewell!
I
Romeo!
Who
Romeo's
Romeo's,
Romeo,
Romeo,
If
Romeo,
Some
Romeo,
That
Romeo,
Who
Romeo,--

MERCUTIO:
Consort!
Romeo--banished;'
That
Romeo.

CAPULET:
Content
Romeo.

JULIET:

LADY
Romeo.

JULIET:
What
Romeo.

MERCUTIO:
Without
Romeo.

WARWICK:
I
Romeo:
Romeo:
But
Romeo;
Romeo?
Romeo?

FRIAR
Romeo?

Nurse:
Have
Romeo?

ROMEO:
I
Romeo?
Deny
Romeo?
I
Romeo?
Or,
Rosaline
Rosaline!
How
Rosaline's
Rosaline,
Rosaline.

FRIAR
Rosaline.
Torments
Rosaline:
And
Rosaline?

ROMEO:
With
Roscius
Ross
Ross,
Rougemont:
Rowland,
Russia
Russia,
When
Russia;
Rutland
Rutland's
Rutland,
Rutland--
His
Rutland;
Rutland;
And
Rutland;
But
Rutland?
Look,
SALISBURY:
Ah,
SALISBURY:
Nor
SALISBURY:
Stay
SCROOP:
Ay,
SCROOP:
Glad
SCROOP:
Men
SCROOP:
More
SCROOP:
Peace
SCROOP:
Sweet
SERVING-MEN:
Here,
STANLEY:
Come,
STANLEY:
Full
STANLEY:
Let
STANLEY:
They,
STEPHEN
SURREY:
As
SURREY:
Dishonourable
SURREY:
My
Sabbath,
Saint
Saint
Luke's,
Salisbury
Is
Salisbury
When
Salisbury!
Salisbury,
Salisbury,
Sir
Salisbury.

CATESBY:
I
Salisbury;
Sandal
Saracens:
And
Say
Say,
Scales
Unto
Scotland
Scotland,
Your
Scroop,
Scurvy
Sebastian,
The
Sebastian,
Thou
Sebastian?
See
See
In
See,
Seely,
Two
Seeming,
Seest
thou
Semiramis.
Say
Senator:

MARCIUS:
Nay,
Senator:
'Tis
Senator:
A
Senator:
Amen,
Senator:
Be
Senator:
Behold
Senator:
Call
Senator:
Come,
Senator:
Do
Senator:
Faith,
Senator:
Farewell.

All:
Farewell.

VOLUMNIA:
I
Senator:
Farewell.

Second
Senator:
From
Senator:
Get
Senator:
He
Senator:
Howsoever
Senator:
Marcius,
Senator:
My
Senator:
No
Senator:
No,
Senator:
Noble
Senator:
Not
Senator:
Now,
Senator:
Our
Senator:
Pray
Senator:
Sit,
Senator:
So,
Senator:
Speak,
Senator:
Stand,
Senator:
Stay:
Senator:
The
Senator:
Then
Senator:
Then,
Senator:
There's
Senator:
To
Senator:
Tribunes,
Senator:
What
Senator:
You
Senator:
You'll
Senator:
Your
Send
Servant:
And
Servant:
Away
Servant:
Ay,
Servant:
Ay.

PETRUCHIO:
Who
Servant:
Dost
Servant:
He
Servant:
I
Servant:
Madam,
Servant:
Marry,
Servant:
My
Servant:
O,
Servant:
Or
Servant:
Say
Servant:
Things
Servant:
We
Servant:
What
Servant:
When
Servant:
Where's
Servant:
Why,
Servant:
Will't
Servant:
You
Servants,
Servingman:
'Tis
Servingman:
A
Servingman:
An
Servingman:
And
Servingman:
Are
Servingman:
Away!
Servingman:
Ay,
Servingman:
But
Servingman:
But,
Servingman:
By
Servingman:
Come,
Servingman:
Directitude!
Servingman:
Do't!
Servingman:
Faith,
Servingman:
He
Servingman:
Here's
Servingman:
Here,
Servingman:
How,
Servingman:
I
Servingman:
I'
Servingman:
Let
Servingman:
Nay,
Servingman:
O
Servingman:
Pray
Servingman:
Reason;
Servingman:
So
Servingman:
To-morrow;
Servingman:
Under
Servingman:
What
Servingman:
What,
Servingman:
Whence
Servingman:
Where
Servingman:
Where's
Servingman:
Wherefore?
Servingman:
Who,
Servingman:
Why
Servingman:
Why,
Servingman:
Wine,
Servingman:
Worth
Setebos,
and
Seymour;
None
Shall
Shall's
Shaw;
Go
She
She's
Shooty
Shore
Shore!
Shore's
Shore,
That
Shore.

GLOUCESTER:
Yet
Shore.
Heard
Should
Show
Show
him
Show
those
Shrug'st
Sibyl
Sicilia
Sicilia
And
Sicilia
means
Sicilia,
Sicilia,
And
Sicilia.

CAMILLO:
I
Sicilia.

CAMILLO:
My
Sicilia?

HERMIONE:
He
Sicilian
Sicils
Sicily
Sicinius.

SICINIUS:
Hear
Sigeia
Signior
Signior
Romeo,
Silence!

LEONTES:
Read
Silver
Simois;
Simon
Since
Sinon,
Sir
Sir,
Sir,
The
Sirrah
Sirrah,
Sirs,
Sit
Sitting
Sixth
Sixth
Did
Sixth
Was
Sly
Sly's
Sly.
Well,
Sly;
Slys
Smalus,
That
Smile,
So
So,
So:
Lie
Socrates'
Soldier:
'Twill
Soldier:
Following
Soldier:
Fool-hardiness;
Soldier:
He's
Soldier:
I
Soldier:
Look,
Soldier:
Nor
Soldier:
See,
Soldier:
Will
Some
Somerset
Somerset,
Somerset,
Have
Somerset:
Somerset;
Somerset?

NORFOLK:
Such
Somerville,
Son,
Son,
This
Sooth,
Soto
Soundpost?

Third
Southam
Spain;
And,
Spake
Spanish
Spare
Speak
Speak,
Spirits
Stafford's
Stafford,
Stand
Stand,
Stanley
Stanley
Lines
Stanley's
Stanley,
Stanley,
Leave
Stanley.

HASTINGS:
What
Stanley:
Stanley;
Oxford,
Stanley?
Stay
Stephen
Still,
Stony-Stratford
Suffolk,
Sugarsop
Summon
Sunday
Sure
Sure,
Surrey
Surrey,
Surrey,
Shall
Susan
Swear
Sweet
Sweet,
Sycorax
Sycorax
Could
Sycorax,
Sycorax,
For
THOMAS:
Gladly,
THOMAS:
It
THOMAS:
May
Take
Talbot,
Tamworth
Tarpeian
Tarpeian,
Tarquin
Tarquin's
Tarquins.

SICINIUS:
Friend,
Art
Tartar's
Tell
Ten
Tend
Tewksbury
When
Tewksbury.

GLOUCESTER:
Ere
Tewksbury:
We,
Tewksbury;
Seize
Tewksbury?
A
That
The
The
duke,
The
trick
Thee.

QUEEN
Their
Then
Then,
There
There's
Therefore
Therefore,
These
They
Think
Thinkest
This
This
Is
This
news
Thisbe
Thomas
Thomas,
Thou
Thou
shalt
Thou!
Thou'rt
Thou,
Though
Thracian
Three
Three-pile
Thursday
Thursday,
Thursday,
Or
Thursday;
Thursday?

PARIS:
My
Thus
Thy
Thyself
Tiber!
Tiberio.

JULIET:
What's
Time
Time
His
Time's
Time,
To
Time.
Titan's
Titus
Titus,
Titus.

LARTIUS:
Marcius,
Titus:
They
To
To-morrow
Tower
Tower,
Tower,
And
Tower,
As
Tower,
By
Tower,
From
Tower,
On
Tower,
To
Tower,
Where,
Tower.

BUCKINGHAM:
Think
Tower.

EDWARD:
'Tis
Tower.

GLOUCESTER:
Upon
Tower.

GLOUCESTER:
Why,
Tower.

KING
Tower.

QUEEN
Tower.

TYRREL:
Let
Tower.
'Tis
Tower.
And,
Tower.
But
Tower.
Pity,
Tower:
And
Tower:
My
Tower:
Then
Tower;
Tower?
Tower?

BUCKINGHAM:
I
Tranio
Tranio!
Tranio!

TRANIO:
Well
Tranio,
Tranio,
If
Tranio,
That
Tranio,
While
Tranio.

HORTENSIO:
Confess,
Tranio.

HORTENSIO:
Sir,
Tranio.

Pedant:
Away,
Tranio.

TRANIO:
Faith,
Tranio.

TRANIO:
Master,
Tranio.
This
Tranio;
But
Tranio?

TRANIO:
If
Tribunes,
Tribunes:
Farewell,
Tribunes:
Hail
Tribunes:
Say
Tribunes:
Well,
Tripoli,
Triton
Troilus?
Trot?
Troy
Troy
Against
Troy's
Troy.
But
Troy.
I
True,
Trust
Trust,
Tuesday
Tullus
Tullus'
Tullus,
Alone
Tullus,
Not
Tullus,--

Second
Tunis
Tunis,
Tunis.

GONZALO:
This
Tunis.

SEBASTIAN:
'Twas
Turkey
Turks
Turks,
Turn,
Turph
Twice
Tybalt
Tybalt!
Tybalt's
Tybalt,
Tybalt.

First
Tybalt.

PRINCE:
And
Tybalt;
Tybalt?
Tybalt?

BENVOLIO:
Why,
Tybalt?

MERCUTIO:
More
Tybalts.
Tyrian
Tyrrel
Go,
Tyrrel,
Tyrrel.

KING
Tyrrel?

TYRREL:
James
Tyrrel?

TYRREL:
The
Ulysses
Ulysses'
Undone!
Upon
VAUGHAN:

All:

Ghost
VI

CLIFFORD:
Here
VI

EDWARD:
I
VI

First
VI

GLOUCESTER:
Good
VI

GLOUCESTER:
Now
VI

GLOUCESTER:
Now,
VI

KING
VI

QUEEN
VI

RICHARD:
Brother,
VI

RICHARD:
Now,
VI

RIVERS:
Madam,
VI

RUTLAND:
Ah,
VI

WARWICK:
Forspent
VI

WARWICK:
Trust
VI

WARWICK:
What
VI

WARWICK:
Where
VI

YORK:
The
VI:

Ghost
VI:

NORTHUMBERLAND:
Plantagenet,
VI:

YORK:
What
VI:
A
VI:
Ah,
VI:
An
VI:
And
VI:
Art
VI:
Ay,
VI:
Be
VI:
But
VI:
But,
VI:
Come
VI:
Edward
VI:
Exeter,
VI:
Far
VI:
Farewell,
VI:
For
VI:
From
VI:
Full
VI:
Gentle
VI:
Hadst
VI:
Have
VI:
Henry
VI:
Here
VI:
How
VI:
I
VI:
I,
VI:
In
VI:
Let
VI:
Let's
VI:
Master
VI:
More
VI:
My
VI:
Nay,
VI:
Not
VI:
O
VI:
Pardon
VI:
Peace,
VI:
Poor
VI:
Sad-hearted
VI:
So
VI:
Stay,
VI:
Sweet
VI:
That's
VI:
The
VI:
Think'st
VI:
This
VI:
Warwick
VI:
Was
VI:
Well-minded
VI:
What
VI:
Where
VI:
Why,
VI:
Woe
VINCENTIO:

ANGELO:
O
VINCENTIO:

ANGELO:
What,
VINCENTIO:

LUCIO:
'Faith,
VINCENTIO:

Provost:
I
VINCENTIO:
'Tis
VINCENTIO:
A
VINCENTIO:
Against
VINCENTIO:
And
VINCENTIO:
Angelo,
There
VINCENTIO:
Are
VINCENTIO:
As
VINCENTIO:
Away
VINCENTIO:
Ay,
VINCENTIO:
Be
VINCENTIO:
Bliss
VINCENTIO:
Boldly,
VINCENTIO:
Bound
VINCENTIO:
Bring
VINCENTIO:
But
VINCENTIO:
By
VINCENTIO:
Come
VINCENTIO:
Convenient
VINCENTIO:
Dear
VINCENTIO:
Did
VINCENTIO:
Do
VINCENTIO:
Either
VINCENTIO:
Escalus.

ESCALUS:
My
VINCENTIO:
Fie,
VINCENTIO:
For
VINCENTIO:
Go
VINCENTIO:
Good
VINCENTIO:
Had
VINCENTIO:
Hail
VINCENTIO:
Hath
VINCENTIO:
Have
VINCENTIO:
He
VINCENTIO:
Hold
VINCENTIO:
How
VINCENTIO:
I
VINCENTIO:
I'll
VINCENTIO:
If
