3
A
ABHORSON
ABRAHAM
ADRIAN
AEacides
AEdile
AEdiles
AEneas
AEsop
ALL
ALONSO
ANGELO
ANNE
ANOTHER
ANTIGONUS
ANTONIO
ARCHBISHOP
ARCHIDAMUS
ARIEL
AUFIDIUS
AUMERLE
AUTOLYCUS
Abase
Abate
Abated
Abbot
Abel's
Abhorred
Abhorson
Abides
Able
About
Above
Abraham
Abraham's
Absolute
Accept
Accomplish'd
According
Accords
Account
Accountant
Accursed
Accuse
Achieve
Acquaint
Action
Adam
Adam's
Add
Added
Adding
Address
Adieu
Adjudged
Admit
Adonis
Adoptedly
Adopts
Adrian
Adriatic
Advance
Advantaging
Adversity's
Advertising
Advocate's
Affection
Affection's
Affliction
Affrighted
Affrights
Affront
Afore
Afresh
Afric
African
After
Again
Against
Agamemnon's
Age
Aged
Agenor
Agreed
Agrippa
Ah
Aim'd
Aiming
Airy
Ajax
Al'ce
Alack
Alas
Alban's
Albeit
Albion
Albion's
Alcides
Alexander
Alike
Alive
All
All's
All-Seer
All-Souls
All-hallond
Alla
Allaying
Allot
Allow
Allowing
Almost
Alone
Alps
Already
Although
Always
Am
Amazon
Amazonian
Ambitious
Amen
Amity
Among
Amongst
An
An't
Anchors
Ancient
Ancus
And
Angelica
Angelo
Angelo's
Anger's
Anna
Anne
Anointed
Anon
Another
Another's
Anselme
Answer
Anthony
Antiates
Antigonus
Antipodes
Antium
Antonio
Antonio's
Antony
Any
Apollo
Apollo's
Apollos
Apothecary
Apparent
Appear
Appear'd
Applaud
Appointed
Apprehend
Approach
April
April's
Arabia
Archbishop
Are
Argier
Argues
Ariel
Arise
Aristotle's
Arm
Arm'd
Armed
Armies
Arms
Art
As
Ascend
Aside
Ask
Assay
Assemble
Asses
Assist
Associated
At
Athwart
Atlas
Attach
Attend
Attending
Attorney'd
Aubrey
Audience
Aufidius
Aufidiuses
Aumerle
Aurora's
Authority
Autolycus
Avaunt
Ave-Maries
Aves
Avoid
Awake
Awaked
Awakes
Away
Awhile
Ay
BAGOT
BALTHASAR
BAPTISTA
BARNARDINE
BENVOLIO
BERKELEY
BIANCA
BIONDELLO
BISHOP
BLUNT
BOLINGBROKE
BONA
BRAKENBURY
BRUTUS
BUCKINGHAM
BUSHY
Baccare
Back
Back'd
Bad
Bade
Bagot
Balk
Balm
Balthasar
Banish
Banish'd
Banished
Baptista
Baptista's
Baptists
Barbary
Bareheaded
Barely
Barkloughly
Barnardine
Barnardine's
Barnet
Barthol'mew
Base
Basins
Basta
Bastards
Bate
Baynard's
Be
Be-mock
Bear
Bearing
Bears
Beat
Beating
Beaumond
Beautiful
Beauty
Became
Because
Become
Becomes
Been
Before
Before-time
Beg
Began
Beget
Beggar
Beggars
Begot
Beguiled
Begun
Behind
Behold
Being
Belgia
Believe
Believe't
Belike
Belman
Belonging
Beloved
Below
Bend
Beneath
Benedicite
Benefactors
Bennet
Bentivolii
Benvolio
Bequeath
Bereft
Bergamo
Berkeley
Bermoothes
Berwick
Beseech
Beseeching
Beshrew
Beside
Besides
Bespake
Bess
Best
Bestride
Betid
Betroth'd
Better
Bettering
Between
Betwixt
Beyond
Bianca
Bianca's
Bianco's
Bid
Bidding
Bids't
Bight
Binaca
Biondello
Bishop
Bishop's
Black
Blanc
Blemish'd
Bless
Bless'd
Blessed
Blind
Bliss
Blister'd
Blood
Bloody
Blossom
Blow
Blown
Blows
Blubbering
Blue
Blunt
Blush
Boatswain
Bohemia
Bohemia's
Bohemian
Bold
Bolder
Boldly
Bolingbroke
Bolingbroke's
Bolingbroke--for
Bona
Bondage
Bonville
Bootless
Bordeaux
Bore
Bores
Born
Bosworth
Both
Bound
Bourbon
Bourn
Bove
Boy
Brach
Brags
Brakenbury
Brandon
Brave
Braved
Break
Breaking
Breathe
Brecknock
Bred
Bretagne
Breton
Bridget
Brief
Bring
Bristol
Brittany
Broach'd
Brocas
Broke
Broken
Brother
Brothers
Brought
Bruised
Brutus
Buckingham
Buckingham's
Bugle
Bum
Bunch
Burgundy
Burn
Burtonheath
Bury
Bushy
Business
But
Butchers
Buy
By
By'r
C
CAIUS
CALIBAN
CAMILLO
CAPULET
CARDINAL
CARLISLE
CATESBY
CHRISTOPHER
CLARENCE
CLAUDIO
CLEOMENES
CLIFFORD
COMINIUS
CORIOLANUS
CURTIS
Caesar
Caesar's
Cain
Caius
Calais
Caliban
Calibans
Call
Call'd
Call't
Calls
Calmly
Cambio
Came
Camest
Camillo
Camillo's
Can
Cancel
Canker'd
Cannot
Canst
Canterbury
Capel's
Caper
Capitol
Captain
Capulet
Capulet's
Capulets
Care
Carlisle
Carnally
Carouse
Carry
Carthage
Cast
Casting
Castle
Catesby
Catling
Cato's
Cats
Caucasus
Cease
Certainly
Change
Chaplain
Charge
Charged
Charges
Cheated
Cheer'd
Cheerly
Chequering
Cherish
Chertsey
Chide
Children
China
Choler
Choose
Chop
Chorus
Christ
Christ's
Christendom
Christian
Christian-like
Christians
Christmas
Christopher
Christophero
Church
Cicely
Cicester
Citizen
Citizens
City
Clambering
Clapp'd
Clare
Clarence
Claribel
Claudio
Claudio's
Clean
Clear
Cleave
Cleomenes
Cleopatra
Clerk-like
Clifford
Clifford's
Cliffords
Close
Clowder
Clown
Clubs
Cobham
Cog
Coin
Cold
Come
Comes
Comest
Comfort
Comfort's
Cominius
Command
Commanded
Commandments
Commands
Commend
Commit
Commit'st
Committed
Commonly
Commune
Communicatest
Compact
Compare
Complotted
Comprising
Con
Conceit
Conceive
Conceives
Conceiving
Concern
Concluding
Condemn
Condemn'd
Condemned
Condemning
Condemns
Condition
Conditionally
Conduct
Confess
Confirm
Conformable
Confound
Confounds
Confusion's
Congeal'd
Conjectural
Conqueror
Consenting
Consider
Consisting
Consort
Consorted
Conspirator
Conspirators
Constable
Constrains
Construe
Consul
Consuming
Containing
Contempt
Contend
Content
Contract
Controlling
Convenient
Convey
Cophetua
Copperspur
Coriolanus
Corioli
Corn
Correction
Corrupt
Costly
Cotswold
Cotus
Could
Counsel
Countess
Counting
County
Courage
Courageous
Courageously
Courtney
Courtsied
Cousin
Cousins
Coventry
Cover
Craft
Crassus
Creator's
Cretan
Crete
Crosby
Crowd
Crowns
Cry
Crying
Cucullus
Culling
Cunning
Cupid
Cupid's
Currents
Curse
Cursed
Curster
Curtis
Cushions
Custom
Cut
Cuts
Cynthia's
Cyprus
Cytherea
Cytherea's
DERBY
DION
DORCAS
DORSET
DUCHESS
DUKE
Dabbled
Daedalus
Daintry
Dally
Daphne
Dare
Dared
Dares
Darest
Daring
Dark
Darraign
Dash'd
Dashes
Daughter
Dauphin
Day
Dazzle
Dead
Dear
Death
Death's
Deceitful
Deceive
Deceived
December
Deck'd
Decline
Deep
Deep-vow
Defiance
Definitively
Deformed
Defy
Delay
Deliver
Delphos
Denounced
Deny
Depart
Depose
Deposed
Deposing
Depress'd
Derby
Deserve
Deserved
Deservedly
Deserves
Desire
Desires
Desolate
Despair
Despised
Despising
Despite
Despiteful
Destinies
Destroy
Destroy'd
Destruction
Deucalion
Devised
Devonshire
Devouring
Di
Dian
Dian's
Dick
Dicky
Did
Dido
Dido's
Didst
Die
Digest
Dighton
Digressing
Dine
Ding-dong
Diomede
Dion
Direct
Directitude
Dis's
Disbursed
Discharge
Disclaiming
Discomfortable
Dishonourable
Dismantle
Dismiss
Disorder
Dispark'd
Dispatch
Displant
Dispose
Dispropertied
Dispute
Dissemble
Dissentious
Distinguish
Dive
Divide
Divided
Divides
Divine
Divinely
Dizy
Do
Do't
Doctor
Does
Dogs
Doing
Dolour
Done
Doricles
Dorset
Dorset's
Dost
Doth
Doting
Double
Doubly
Doubt
Dove-feather'd
Down
Draw
Drawn
Draws
Dreaming
Dreams
Dreamt
Drest
Drinking
Driving
Droop
Drop
Drop-heir
Dropping
Drown
Drummer
Drums
Dry
Duchess
Duck
Duke
Dukes
Dull
Dunsmore
During
Dwelt
E'en
EARL
EDWARD
ELBOW
ELIZABETH
ELY
EMILIA
ESCALUS
EXETER
EXTON
Each
Earl
Earth
Earth-treading
Easter
Eating
Echo
Eden
Edmund
Edward
Edward's
Either
Elbow
Elbow's
Elected
Eleven
Elizabeth
Else
Ely
Elysium
Embarquements
Embrace
Emilia
Emperor
Encourage
End
Endue
Endured
Enforce
Enforced
Enfranchisement
Engage
England
England's
English
Englishman
Englishmen
Enjoy
Enough
Enrich
Ensues
Ensuing
Envelope
Envied
Environ'd
Environed
Equal
Ere
Ere't
Erpingham
Err'd
Erroneous
Error
Escalus
Especially
Essex
Esteem
Ethiope's
Ethiopian's
Europe
Eve
Even
Ever
Evermore
Every
Exactly
Examine
Exceeding
Exceeds
Excels
Except
Excepting
Execute
Exempt
Exeter
Expedient
Exposed
Expresseth
Exton
Eyes
FERDINAND
FITZWATER
FLORIZEL
FOR
FRANCISCA
FRANCISCO
FRIAR
FROTH
Face
Fain
Fair
Fairer
Fairly
Faith
Falconbridge
Fall
Falls
False
False-boding
Falsely
Fame
Familiarly
Famous
Fan
Fancies
Far
Fare
Farewell
Fast
Fasten'd
Faster
Fatal
Fate
Fated
Fates
Father
Faults
Favours
Fear
Fear'd
Feast
Feather
Feed
Feeling
Fell
Fellow
Fellows
Ferdinand
Ferrers
Fertile
Fetch
Few
Fewness
Fiddler
Fie
Fiend
Fifth
Fights
Fill
Fill'd
Filling
Fillip
Filth
Find
Finding
Finds
Fine
First
Fit
Fitzwater
Five
Fix
Flanders
Flatter
Flattering
Flavius
Fled
Flies
Flint
Flock
Flora
Florence
Florentine
Florentius
Florizel
Flow'd
Flower
Flutter'd
Fly
Foes
Follow
Following
Fool
Fool-hardiness
Foot
For
For's
Forbear
Forbid
Forbidden
Forbiddenly
Forbids
Force
Forced
Fore
Forerunning
Forewarn
Forget
Forgetting
Forgive
Forgiveness
Forgot
Forrest
Forsake
Forslow
Forspent
Forswear
Forthlight
Forthwith
Fortunate
Fortune
Forward
Foul
Fouler
Found
Four
Fourth
Framed
France
Francis
Franciscan
Frederick
Free
Free-town
Freed
French
Frenchwoman
Freshly
Frets
Friar
Fridays
Friend
Friends
Frighting
From
Froth
Frozen
Full
Fully
Furies
Further
G
GARDENER
GAUNT
GENTLEMEN
GEORGE
GLOUCESTER
GONZALO
GREEN
GREGORY
GREMIO
GREY
GRUMIO
Gabriel's
Gainst
Galen
Gallia
Gallop
Gallows
Gaoler
Gardener
Gaunt
Gaunt's
Gave
Gazed
Genoa
Gentle
Gentleman
Gentlemen
Gentles
Gentlewoman
George
George's
Germans
Get
Ghost
Ghosts
Gilbert
Girl
Give
Given
Gives
Giving
Glad
Gladly
Glendower
Gloucester
Gloucester's
Gloucestershire
Gloves
Go
God
God's
God--God
God-a-mercy
God-den
Goes
Going
Gold
Golden
Golgotha
Gone
Gonzalo
Good
Good-morrow
Gorged
Got
Governs
Grace
Gracious
Gramercies
Gramercy
Grandam
Grant
Grapes
Graybeard
Graze
Great
Greater
Grecian
Greece
Greek
Greeks
Green
Gregory
Gremio
Grey
Grief
Griefs
Grim
Grim-visaged
Grindstone
Grissel
Groan
Groom
Groping
Grossly
Grown
Grows
Grumio
Grumio's
Guard
Guess
Guildfords
Guildhall
Guiltier
Guilty
HASTINGS
HENRY
HERBERT
HERMIONE
HORTENSIA
HORTENSIO
Ha
Haberdasher
Hacket
Had
Hadst
Hag-seed
Hail
Haled
Half
Half-can
Hall
Hallowmas
Hames
Hang
Hannibal
Hap
Haply
Happier
Happily
Happiness
Happy
Hard-favour'd
Hard-hearted
Hardly
Harford-west
Hark
Harp
Harry
Harry's
Has
Hast
Haste
Hasting
Hastings
Hath
Have
Having
He
He'ld
He'll
He's
He--to
Head
Hear
Hear'st
Heard
Hearest
Hearing
Heart's
Heart-hardening
Heat
Heaven
Heavens
Heaviness
Heavy
Hector
Hector's
Hecuba
Heigh
Heir
Heirs
Held
Helen
Helena
Hell
Help
Hence
Hence-banished
Henceforth
Henceforward
Henry
Henry's
Her
Herald
Herbert
Hercules
Here
Here's
Hereafter
Hereditary
Hereford
Hereford's
Herein
Hermione
Hermione's
Hero
Herself
Hew
Hic
Hides
Hidest
Hiding
Hie
High
High-reaching
High-stomach'd
Hilloa
Him
Himself
His
Hist
Hither
Ho
Hob
Hoisted
Holborn
Hold
Holding
Holla
Hollanders
Holloa
Holy
Honest
Honesty
Honour
Honourable
Hoo
Hood
Hooking
Hope
Hoping
Hortensio
Hortensio's
Hostess
Hostilius
Hot
Hour
Hourly
Hours
House
Hover
How
Howe'er
However
Howlings
Howsoever
Hoyday
Hugh
Humbling
Humbly
Humphrey
Hungary
Hungary's
Hungerford
Hunting
Huntsman
Husband
Hush
Hydra
Hyrcania
I
I'd
I'faith
I'ld
I'll
I'm
I've
II
III
ISABELLA
IV
Icarus
If
Ignomy
Ill
Imagine
Immaculate
Immediate
Immediately
Immoderately
Imp
Impairing
Imparts
Implore
Imprimis
Imprison'd
Impute
In
Incapable
Incertain
Inch-thick
Inclinable
Inclining
Indeed
Indian
Inestimable
Infected
Infer
Inferreth
Inferring
Infuse
Infused
Infusing
Ingrate
Ingratitude
Inherit
Iniquity
Injurious
Inquire
Insisting
Insolent
Inspire
Instead
Instinctively
Insult
Insulting
Intend
Intended
Intending
Intends
Intents
Inter
Interpretation
Into
Intolerable
Io
Ireland
Irish
Iron
Irons
Is
Is't
Isabel
Isabel's
Isabella
It
It's
Italian
Italy
Ithaca
Its
JOHN
JOSEPH
JULIET
Jack
Jacks
Jacob
James
Jamy
January
Jephthah's
Jeronimy
Jerusalem
Jesu
Jesus
Jewel
Jewry
Joan
Jog
John
Join
Join'd
Joint
Joseph
Jove
Jove's
Joy
Judas
Judases
Judge
Jule
Juliet
Juliet's
Julietta
Julietta's
Julio
Julius
July's
Junius
Juno
Juno's
Juno-like
Jupiter
Just
Justice
KATARINA
KATHARINA
KING
Kate
Kated
Kates
Katharina
Keep
Keepdown
Keeper
Keeps
Kent
Kentishmen
Kept
Kill
Kill'd
Killing
Kills
Kin
Kind
Kindly
Kindness
King
Kings
Kiss
Kissing
Kneel'd
Knock
Know
Know'st
Knowing
Known
Knows
LADY
LARTIUS
LAURENCE
LEONTES
LEWIS
LORD
LORDS
LOVEL
LUCENTIO
LUCIO
La
Labouring
Ladders
Ladies
Lady
Laid
Lambert's
Lament
Lammas-eve
Lammas-tide
Lancaster
Land
Landlord
Lartius
Lascivious
Last
Lately
Latin
Laugh
Laugh'd
Laura
Laurence
Lawful
Lawn
Lay
Lay't
Lead
Lead'st
Leads
Leap
Learn
Leave
Lechery
Led
Leda's
Left
Leicester
Leicestershire
Lend
Lent
Leontes
Less
Lesser
Lest
Let
Let's
Lethe
Lets
Letters
Lewis
Libya
Licio
Lie
Lies
Lieutenant
Life
Lift
Lifts
Light
Like
Likely
Limit
Limps
Lines
List
Listen
Little
Live
Lives
Livia
Living
Lo
Loaden
Loath
Lodowick
Lombardy
London
London's
Lonely
Long
Long-lane
Longer
Look
Look'd
Looking
Looks
Lord
Lord's
Lords
Lose
Loud
Love
Loved
Lovel
Lovers
Lucentio
Lucentio's
Lucio
Lucio's
Lucrece
Lucy
Ludlow
Luke's
Lusty
Lycurguses--if
Lynn
MAMILLIUS
MARCIUS
MARGARET
MARIANA
MEASURE
MENENIUS
MERCUTIO
MIRANDA
MISTRESS
MONTAGUE
MOPSA
MORTIMER
MOWBRAY
Mab
Machiavel
Madam
Made
Madest
Maid's
Maiden
Maintains
Make
Makes
Making
Maliciously
Mamillius
Man-enter'd
Mangles
Manifest
Mann'd
Mantua
Mantua's
Many
March
March'd
Marcians
Marcius
Marcus
Margaret
Margaret's
Margery
Maria
Marian
Mariana
Mariana's
Mariner
Mariners
Mark
Mark'd
Marquis
Married
Marry
Marrying
Mars
Marseilles
Marshal
Martino
Mary's
Masks
Mass
Master
Masterly
Masters
Match
Mates
Matter
Matters
May
Mayor
Me
Mean
Meaning
Meantime
Measure
Measured
Measureless
Measures
Mediterranean
Meet
Meeting
Melting
Men
Men's
Mend
Mended
Menelaus
Menenius
Merciful
Mercury
Mercutio
Mercutio's
Mercy
Merely
Merriman
Merry
Messenger
Methinks
Methought
Methoughts
Mi
Might
Milan
Mildly
Milford
Mine
Minerva
Minion
Minola
Minos
Miranda
Mis-shapen
Miscarried
Misconstrue
Misguide
Misshapen
Mist-like
Mistake
Misthink
Mistress
Mistrust
Misused
Mitigation
Mock
Monday
Money's
Montague
Montague's
Montagues
Montgomery
Mopsa
More
Moreover
Mortal
Mortality
Mortimer
Most
Mother
Mount
Mounted
Move
Moved
Mowbray
Mowbray's
Much
Muddy
Mum
Murder
Murder'd
Murderer
Murdering
Music
Musician
Musicians
Must
Muster'd
Mutually
My
Myself
NATHANIEL
NICHOLAS
NORFOLK
NORTHUMBERLAND
NURSE
Name
Namely
Naples
Naps
Nathaniel
Nathaniel's
Nature
Naught
Nay
Ne'er
Neapolitan
Near
Nearer
Necessity
Ned
Need
Needs
Neglect
Neglected
Neighbour
Neighbours
Neither
Nell
Neptune
Nero
Nestor
Never
New
News
Next
Nicanor
Nicholas
Night's
Nightly
Nimble
Nine
Nips
No
Noble
Nobleman
None
Nor
Norbery
Norfolk
Norfolk's
Northampton
Northumberland
Northumberland's
Northumberlands
Not
Note
Nothing
Notice
Noting
Nourish
Now
Numa's
Numbering
Nurse
O
O'er
O'er-cover'd
O'er-prized
O'erborne
O'ercome
O'erthrows
OF
OVERDONE
OXFORD
Obedience
Obey
Obeying
Observed
Of
Off
Offended
Offer
Officed
Officer
Officious
Oft
Oh
Old
Olympian
Olympus
On
On's
Once
One
Only
Open
Opinion
Oppose
Opposed
Opposing
Or
Order
Our
Ours
Ourself
Ourselves
Out
Outlive
Over
Overdone
Overdone's
Ovid
Owe
Oxford
Oxfordshire
PAGE
PARIS
PAULINA
PERCY
PERDITA
PETER
PETRUCHIO
PHILIP
POLIXENES
POMPEY
POMPHEY
PRINCE
PROSPERO
Padua
Page
Painting
Pale
Pardon
Paris
Part
Partake
Partlet
Partly
Pass
Pass'd
Past
Patience
Patrician
Patricians
Pattern
Paul
Paul's
Paulina
Paulina's
Pay
Peace
Pedant
Pedascule
Pedlar
Peer'd
Peering
Pegasus
Pembroke
Penelope
Penker
People
Perchance
Percy
Perdita
Perform'd
Perfume
Perhaps
Perjury
Permitted
Perpetual
Persuade
Persuades
Peruse
Peter
Peter's
Petitioners
Petrarch
Petruchio
Petruchio's
Petrucio
Pewter
Phaethon
Philip
Phoebus
Physic
Pierce
Pierced
Piercing
Pilate
Pilates
Pimpernell
Pink
Pins
Pisa
Pitchers
Piteous
Pitiful
Pity
Place
Placentio
Places
Plain
Plainly
Plantagenet
Plantagenets
Plashy
Plaster
Play
Play'd
Player
Players
Plays
Plead
Pleads
Please
Pleased
Plots
Plough
Pluck
Pluck'd
Plunged
Pluto
Poison
Poland
Polixenes
Pomfret
Pomfret-castle
Pompey
Poor
Port
Post
Potpan
Pots
Pour
Power
Praise
Praised
Pray
Prefer
Prefix'd
Preoccupied
Prepare
Preposterous
Present
Presented
Preserver
Press
Presuming
Pretty
Prevail
Prevent
Preys
Priam
Priami
Prick
Prick'd
Priest
Prince
Princes
Prithee
Privy
Proceed
Proceeded
Proclaim
Proclaimed
Proclaims
Procure
Procures
Prodigal
Prodigious
Produce
Profaned
Profaners
Profess'd
Promotion
Pronounce
Proof
Properly
Proportion'd
Proportionable
Proserpina
Prosper
Prosperity
Prosperity's
Prospero
Proteus
Proud
Prove
Provide
Provided
Providence
Provoke
Provoked
Provokes
Provost
Publicola
Publius
Pudding
Purchase
Purge
Pursue
Pursued
Pursuivant
Put
Puts
Pygmalion's
QUEEN
Quarrel
Queen
Quick
Quintus
Quit
Quoint
R
RATCLIFF
RICHARD
RICHMOND
RIVERS
ROMEO
ROSS
RUTLAND
Rage
Ragozine
Rail
Rain'd
Rainold
Raise
Raised
Ralph
Ramston
Ran
Ransoming
Rash
Ratcliff
Rather
Ravenspurgh
Razed
Re-purchased
Re-quicken'd
Read
Ready
Real
Reason
Rebeck
Rebell'd
Rebellious
Receive
Recoil
Recover
Red
Redeem
Redeemer
Redime
Refuse
Refused
Refusing
Regard
Reignier
Relate
Release
Relent
Relenting
Relish
Remain
Remaining
Remember
Remembering
Remit
Remnants
Remove
Renown'd
Renowned
Repair
Repair'd
Repeal
Repent
Repented
Report
Reports
Reprieve
Reproach
Requires
Requite
Rescue
Rescued
Resides
Resign
Resign'd
Resolve
Resolved
Respect
Respecting
Rest
Resume
Retain
Retire
Retorts
Return
Return'd
Reveal
Revenged
Revive
Revoke
Revolt
Revolts
Revolving
Reward
Rheims
Rhesus
Rice
Rich
Richard
Richard's
Richly
Richmond
Richmond's
Richmonds
Riddling
Rideth
Right
Rights
Rise
Rivers
Robert
Rode
Roger
Rogero
Roman
Romano
Romans
Romans--as
Rome
Rome's
Romeo
Romeo's
Romeo--banished
Rosaline
Rosaline's
Roscius
Ross
Rougemont
Rough
Roundly
Rouse
Rowland
Royal
Royally
Rude
Rue
Rumour
Run
Runs
Rush
Russia
Rutland
Rutland's
SALISBURY
SAMPSON
SCROOP
SEBASTIAN
SERVING-MEN
SICINIUS
SIR
SLY
SOMERSET
STANLEY
STEPHEN
SURREY
Sabbath
Sacred
Sad-hearted
Saddle
Safe-conducting
Safely
Said
Sail
Sailing
Saint
Saints
Salisbury
Saltiers
Sandal
Saracens
Satisfy
Save
Saving
Saw
Saw'st
Say
Saying
Says
Scales
Scaling
Scandal'd
Scape
Scarce
Scaring
Scars
Schoolmasters
Scoffing
Scorning
Scorns
Scotland
Scratches
Scratching
Scrivener
Scroop
Scurvy
Sea-nymphs
Sea-water
Seal
Seal'd
Search
Sebastian
Second
Seduced
Seducing
See
Seeing
Seek
Seeking
Seely
Seem
Seeming
Seen
Seest
Seize
Seldom
Self
Self-loving
Selves
Semiramis
Senator
Senators
Send
Sends
Sent
Servant
Servants
Served
Servile
Servingman
Set
Setebos
Setting
Seven
Seventh
Seymour
Shake
Shall
Shall's
Shalt
Sham
Shame
Shamed
Shamest
Sharp
Shave
Shaw
She
She'll
She's
She-wolf
Shed
Shepard
Shepherd
Shepherdess
Sheriff
Shine
Shooty
Shore
Shore's
Short
Shorten
Shot
Should
Shouting
Show
Show'd
Showing
Shows
Shrug'st
Shut
Shuts
Sibyl
Sicilia
Sicilian
Sicils
Sicily
Sicinius
Side-stitches
Sigeia
Sigh'd
Sign
Signior
Silence
Silver
Simois
Simon
Simple
Sin
Since
Sinfully
Sink
Sinon
Sir
Sirrah
Sirs
Sister
Sit
Sith
Sits
Sitting
Six
Sixscore
Sixth
Skipper
Skulking
Slain
Slander
Slandering
Slaughters
Slave
Sleep
Sleeping
Slew
Sluiced
Sly
Sly's
Slys
Small
Smalus
Smile
Smiles
Snakes
Sneak
So
Socrates
Soft
Softer
Softly
Sojourn
Soldier
Soldiers
Sole
Some
Somerset
Somerville
Something
Sometime
Sometimes
Somewhat
Son
Sons
Soon
Sooth
Sorely
Sorrow
Sorry
Soto
Sound
Soundpost
South
Southam
Sovereign
Spain
Spake
Spakest
Spanish
Spare
Speak
Speakest
Speed
Spies
Spirits
Spit
Split'st
Splitting
Spoke
Sprawl'st
Spread
Springs
Spur
Spurn
Spurr'd
Stab
Stabb'd
Stafford
Stafford's
Stain
Stamp
Stand
Standing
Stands
Stanley
Stanley's
Starr'd
Stars
Start
Starve-lackey
Stay
Staying
Stays
Steep'd
Step
Stephen
Stern
Stifle
Still
Still-waking
Stir
Stirr'd
Stony-Stratford
Stood
Stoop
Stop
Straining
Strange
Strangle
Streaming
Strike
Strive
Strives
Strong
Struck
Stuff'd
Subdues
Subject
Subjects
Subscribed
Subtly
Successful
Successively
Such
Suddenly
Suffer't
Sufficeth
Suffolk
Sugarsop
Suggest
Suitors
Summon
Sun
Sunday
Supper
Supplied
Supply
Suppose
Supposing
Sups
Sure
Surrey
Susan
Suspect
Suspecting
Suspicion
Swarming
Swear
Sweet
Sweetly
Swell'st
Swills
Swinge
Switch
Sword
Sycorax
THOMAS
TITUS
TRANIO
TYBALT
TYRREL
Tabours
Tailor
Take
Take't
Taken
Takes
Takest
Taking
Talbot
Tale-porter
Talk
Talkers
Tamworth
Tapster
Tarpeian
Tarquin
Tarquin's
Tarquins
Tarry
Tartar's
Taste
Teach
Teaching
Tear
Tear-falling
Tears
Tedious
Teeth
Tell
Tellest
Temperance
Tempering
Temptations
Ten
Tend
Tendering
Tends
Tent
Tetchy
Tewksbury
Than
Thank
Thanks
That
That's
The
Thee
Their
Then
There
There's
Thereby
Therefore
Therein
Thereof
Thereon
Theretake
These
They
They'll
They're
They've
Thieves
Thine
Things
Think
Think'st
Thinkest
Thinking
Third
This
Thisbe
Thither
Thomas
Thorough
Those
Thou
Thou'ldst
Thou'rt
Though
Thoughts
Thracian
Three
Three-pile
Threw
Thrice
Throng
Through
Throw
Thrusts
Thursday
Thus
Thy
Thyself
Tiber
Tiberio
Tickle
Tickled
Tickling
Tidings
Tie
Ties
Till
Tim
Time
Time's
Time-pleasers
Tincture
Tire
Tis
Titan's
Titus
To
To-day
To-morrow
To-morrow's
To-night
Together
Told
Tongue
Tongue-tied
Too
Took
Torment
Torments
Touch'd
Touches
Touching
Towards
Tower
Tradition
Trail
Traitor
Traitors
Tranio
Transform'd
Translate
Transparent
Travel
Travelling
Tread
Treason
Tremble
Trembled
Tressel
Tribunes
Trimm'd
Tripoli
Triton
Troilus
Trot
Troth
Trow
Troy
Troy's
True
Truly
Trust
Tuesday
Tug
Tullus
Tunis
Turkey
Turks
Turn
Turning
Turns
Turph
Tush
Tut
Tutor
Tutus
Twas
Twelve
Twenty
Twenty-three
Twere
Twice
Twill
Twixt
Two
Twould
Tybalt
Tybalt's
Tybalts
Tying
Tyrannical
Tyrants
Tyrian
Tyrrel
Ulysses
Unapt
Unarm'd
Unbind
Unbuckle
Unbuckling
Uncase
Uncertain
Uncharitably
Unclasp'd
Uncle
Uncomfortable
Under
Undone
Uneven
Unfit
Unfold
Unfurnish
Ungovern'd
Unhappily
Unhappy
Unheard
Uninhabitable
Unknown
Unlawfully
Unless
Unlikely
Unmanner'd
Unmeritable
Unpeopled
Unplagued
Unreasonable
Unrip'dst
Unsavoury
Unseemly
Unseparable
Unsheathe
Unshout
Untainted
Until
Untimely
Unto
Untouch'd
Untutor'd
Unvenerable
Unwieldy
Unworthy
Up
Upbraid's
Upon
Upon's
Urge
Use
Usurp
Usurps
Utter
VALERIA
VAUGHAN
VI
VINCENTIO
VIRGILIA
VOLUMNIA
Vagabond
Vail
Valance
Valentine
Valentinus
Valentio
Valeria
Valiant
Varlet
Varrius
Vaughan
Velutus
Venice
Venus
Vere
Verily
Verona
Verona's
Very
Vex
Via
Vices
Victorious
Vienna
Vile
Vilely
Villain
Villains
Vincentio
Vincentio's
Vincetino
Vincetino's
Virgilia
Virtue
Virtuous
Visit
Vitravio
Voice
Volsce
Volsces
Volscian
Volscians
Volumnia
Vouchsafe
WARWICK
WESTMORELAND
WILLOUGHBY
Wafting
Wailing
Wait
Wakefield
Wales
Walk
Walter
Walter's
Wanting
Warm
Wars
Warwick
Warwick's
Warwickshire
Was
Was't
Wash
Wast
Watch'd
Watching
Watchman
Water
Waterton
Wave
We
We'll
Weak
Weapons
Wear
Wears
Wedges
Wednesday
Weep
Weeping
Weigh
Weigh'd
Welcome
Well
Well-minded
Welshman
Welshmen
Wenches
Wend
Went
Wept
Were
Were't
Wert
Westminster
Westmoreland
What
What's
Whate'er
Whatever
When
Whence
Whene'er
Whenever
Whensoever
Where
Where'er
Where's
Whereat
Whereby
Wherefore
Wherein
Wherein--let
Whereof
Whereto
Wherewith
Whether
Which
While
Whiles
Whilst
Whip
Whipp'd
Whipt
Whisper
White-Friars
White-beards
White-liver'd
Whiter
Whither
Whitsun
Who
Who's
Whoa
Whoever
Whom
Whoop
Whoop'd
Whose
Why
Widow
Wife
Will
Will't
William
Willoughby
Wilt
Wiltshire
Wiltshire's
Win
Wincot
Wind-changing
Windy
Wine
Wipe
Wise
Wisely
Wish
Wishing
With
Withal
Withdraw
Wither
Withhold
Within
Without
Witness
Witnessing
Witty
Woe
Woe's
Wolves
Women
Wonder
Wondrous
Woodstock's
Woodville
Wooing
Worcester
Words
Work
Worse
Worshipful
Worst
Worth
Worthy
Wot
Wotting
Would
Wouldst
Wrapp'd
Wrath
Wrath-kindled
Wrecked
Wrench
Wretches
Writ
Write
Wrong
XI
Xanthippe
YORK
Ye
Ye're
Yea
Yes
Yet
Yield
Yielded
Yields
Yon
Yond
Yonder
Yonder's
York
York's
Yorkshire
You
You'd
You'ld
You'll
You're
Young
Younger
Youngling
Your
Yours
Yourself
Zounds
a
a-bed
a-bleeding
a-day
a-doing
a-dying
a-fire
a-growing
a-high
a-hold
a-weary
a-wooing
abandon'd
abate
abbey
abbot
abed
abet
abhor
abhorr'd
abhorred
abhorring
abhors
abide
abides
abilities
ability
ability's
abject
abjects
abjured
able
aboard
abode
abodements
aboding
abominable
abortive
abound
abound'st
about
above
abreast
abroach
abroad
absence
absent
absolute
absolutely
absolved
abstains
abstinence
abstract
abundance
abundant
abundantly
abuse
abused
abuses
abusing
abysm
accent
accents
accept
acceptance
access
accessary
accident
accidental
accidentally
accidents
acclamations
accommodations
accompanied
accompany
accomplish
accomplish'd
accomplished
accompt
accord
according
accordingly
account
account'st
accounted
accoutrements
accursed
accurst
accusation
accusations
accuse
accused
accuser
accusers
accuses
accuseth
accustom'd
ache
aches
achieve
achieved
aching
acknowledge
acknowledged
acorn
acquaint
acquaintance
acquainted
acquit
acquittance
acre
across
act
acted
acting
action
actions
actor
actors
acts
ad
adage
add
added
adder
adder's
adders
addition
addle
adds
adheres
adieu
adjacent
adjudged
administer
admirable
admiral
admiration
admire
admired
admiring
admit
admits
admitted
admitting
admonition
ado
adopt
adopted
adoreth
adorn
adorned
adorns
adulterate
adulteress
adulterous
adultery
advance
advanced
advancement
advantage
advantaged
advantageous
advantages
adventure
adversaries
adversary
adverse
adversely
adversity
advertise
advertised
advice
advise
advised
advisings
advocate
aediles
aery
aery's
afar
afeard
affability
affable
affair
affairs
affect
affect'st
affected
affecting
affection
affections
affects
affianced
affied
afflict
afflicted
affliction
afflicts
afford
affords
affray
affright
affrighted
affrights
afire
afoot
afore
afraid
afresh
after
after-dinner's
after-love
after-meeting
afternoon
afterward
afterwards
again
against
against--I
agate-stone
age
aged
agent
agents
ages
aggravate
agile
aglet-baby
ago
agony
agree
agreed
agreeing
agreement
agrees
aground
ague
ague's
agued
ah
aid
aided
aiding
aidless
ailest
aim
aim'd
aims
air
aired
airs
airy
alabaster
alack
alacrity
alarms
alarum
alarums
alas
alderman
ale
ale-wife
alehouse
alias
alighted
alike
alive
all
all's
all-amazed
all-building
all-cheering
all-ending
all-hail
all-hating
all-seeing
allay
allay'd
allaying
allays
allegiance
alliance
allied
allies
alligator
allow
allow'd
allowance
allowed
allowing
ally
almost
alms
alms-deed
almsman's
alone
along
aloof
aloud
already
also
alter
alter'd
alteration
altered
altering
alters
although
altitude
altogether
alway
always
am
amain
amazed
amazedly
amazedness
amazement
amazing
ambassador
ambassadors
amber
ambiguities
ambition
ambitious
ambling
ambuscadoes
ambush
amen
amend
amended
amendment
amends
amerce
amiable
amid
amiss
amity
among
amongst
amorous
amort
amount
amounts
ample
ampler
amplified
an
an't
an-hungry
anatomy
ancestor
ancestors
ancestry
anchor
anchor'd
anchors
ancient
ancient'st
ancientry
and
and--God-den
and--yonder
angel
angelical
angels
anger
anger'd
angle
angled
angling
angry
anguish
annals
annoy
annoy'd
annoyance
annual
anointed
anon
another
another's
answer
answer'd
answerable
answered
answering
answers
antic
antipodes
antique
antiquity
anvil
any
anything
ap
apace
apart
ape
ape-bearer
apes
apish
apology
apoplexy
apostle
apothecary
apparel
apparell'd
apparent
apparition
appeach
appeal
appeall'd
appeals
appear
appear'd
appearance
appeared
appeareth
appearing
appears
appease
appeased
appellant
appellant's
appellants
appendix
appertaining
appetite
applause
apple
apple-tart
apples
appliances
applied
apply
appoint
appointed
appointment
appointments
apprehend
apprehended
apprehends
apprehension
apprenticehood
approach
approaches
approacheth
approaching
approbation
approof
approve
approved
apricocks
apron-men
apt
aptly
aptness
aqua
aqua-vitae
arbitrate
arbitrating
arbitrement
arch
arch-enemy
arch-villain
archers
are
are--I
argosies
argosy
argue
argued
argues
arguing
argument
arguments
aright
arise
arithmetic
arm
arm'd
armed
armies
armour
armours
arms
army
army's
arraign
arras
array
arrest
arrested
arrests
arrival
arrive
arrived
arrives
arriving
arrogance
arrow
art
article
articles
articulate
artificial
artillery
arts
as
as't
ascend
ascends
ascent
ash
ashamed
ashes
ashore
aside
ask
ask'd
askance
asked
asker
asketh
asking
asks
asleep
aspect
aspire
aspired
aspiring
ass
ass's
assail
assailing
assault
assay
assemble
assembled
assemblies
assembly
assign
assist
assistance
assistant
assistants
assisted
assisting
associate
assuage
assurance
assure
assured
asunder
at
athwart
atomies
atone
atonement
attach
attain
attain'd
attainder
attempt
attempted
attempting
attempts
attend
attend'st
attendance
attendant
attendants
attended
attending
attends
attention
attentive
attentiveness
attire
attired
attires
attorney
attorneyed
attorneys
attorneys-general
auburn
audacious
audible
audience
audit
auger's
aught
augmented
augmenting
augurer
aunt
aunts
auspicious
austereness
austerity
author
authorities
authority
autumn
autumn's
avail
avails
avenged
avoid
avoided
avoiding
avouch
avouches
awake
awaked
awaken
awaken'd
awakens
awaking
award
away
awe
awed
aweless
awful
awhile
awry
axe
axe's
ay
aye
babe
babe's
babes
babies
baby
baby's
baby-daughter
bachelor
back
back'd
back-wounding
backing
backs
backward
bad
bad'st
bade
badest
badges
badness
baes
baffled
bag
baggage
bagpipe
bags
bail
bailiff
bait
baited
baits
baked
bakes
balance
bald
bald-pated
baldpate
bale
baleful
ball
ballad
ballad-makers
ballads
balm
balms
band
bands
bandy
bandying
bane
banish
banish'd
banished
banishers
banishment
bank
bankrupt
banks
banners
banns
banquet
baptized
bar
barbarians--as
barbarism
barbed
barber's
bard
barded
bare
bare-foot
bared
bargain
bargain'd
bark
barking
barm
barn
barne
barr'd
barr'st
barren
barricado
bars
base
base-born
basely
baseness
baser
bases
basest
bashful
basilisk
basilisks
basin
basis
bastard
bastard's
bastards
bastardy
bat-fowling
bate
bath
bathe
bathed
bating
bats
battalion
batten
battery
battle
battle's
battlements
battles
bauble
bawcock
bawd
bawd's
bawd-born
bawdry
bawds
bawdy
bawling
bay
bay-trees
be
be's
be't
be-mete
be-rhyme
beach
beads
beadsmen
beak
beam
beams
bear
bear's
bear'st
bear-baitings
bear-herd
bear-whelp
beard
beard's
beards
beareth
bearing
bearing-cloth
bears
bearts
beast
beastliest
beastly
beasts
beat
beaten
beating
beats
beauteous
beauties
beautiful
beautify
beauty
beauty's
beauty-waning
beaver
became
because
bechanced
beck
become
become't
becomed
becomes
becomest
becoming
bed
bed-chamber
bed-fellow
bed-rid
bed-swerver
bedash'd
bedaub'd
bedazzled
bedeck
bedew
bedfellow
bedrench
beds
bedward
beef
been
bees
beest
beetle
beetle-headed
beetles
befal
befall
befall'n
befell
befits
before
beg
began
beget
begets
begetting
begg'd
beggar
beggar's
beggar-fear
beggar-maid
beggarly
beggars
beggary
begged
begging
begin
beginners
beginning
begins
begnaw
begnawn
begone
begot
begs
beguil'd
beguile
beguiled
beguiles
begun
behalf
behalfs
behavior
beheaded
beheld
behests
behind
behind-door-work
behind-hand
behold
behold'st
beholder
beholders
beholding
behove
behoveful
behoves
being
belch
belie
believe
believed
believest
belike
bell
bellow'd
bells
belly
belly's
belock'd
belong
belonging
belongings
belongs
beloved
below
bemoan'd
bemoiled
ben
bench
benched
bencher
bend
bended
bending
beneath
benediction
benefactors
benefice
benefit
benefits
benevolences
bent
bents
bepaint
bequeath
bereaved
bereaves
bereft
berries
bescreen'd
beseech
beseem
beseeming
beseems
beset
beshrew
beside
besides
besiege
bespeak
bespice
best
bestial
bestir
bestow
bestow'd
bestowed
bestraught
bestrew
bestrew'd
bestrid
bestride
bestrides
betake
bethink
bethought
betid
betide
betimes
betossed
betray
betray'd
betray'dst
betrays
betroth'd
betrothed
better
better'd
better-fashion'd
bettering
betters
between
between's
betwitched
betwixt
beverage
bewail
beware
beweep
bewept
bewitch
bewitch'd
bewitchment
bewray
beyond
bias
bid
bid'st
bidding
bide
bides
bids
bier
big
big-swoln
bigamy
bigger
bill
billeted
billets
billows
bills
bind
birch
bird
bird's
birds
birth
birth-place
birthright
births
bishop
bishop's
bishops
bisson
bit
bite
bites
biting
bits
bitter
bitterest
bitterly
bitterness
black
black-brow'd
black-faced
blacker
blacks
bladders
blade
blades
blame
blamed
blameful
blank
blanks
blaspheme
blasphemous
blasphemy
blast
blasted
blasting
blasts
blaze
blazing
blazon
bleaching
bleared
bleat
bleated
bled
bleed
bleed'st
bleeding
bleeding-hearts
bleeds
blemish
blemish'd
blemished
blemishes
blench
blended
bless
bless'd
blessed
blessedly
blessing
blessings
blest
blew
blind
blindfold
blinding
blindly
blinds
bliss
blister
blister'd
blisters
block
block-head
blocks
blood
blood's
blood-suckers
blood-sucking
bloodily
bloodless
bloods
bloody
bloody-minded
blossoming
blossoms
blot
blots
blotted
blow
blowing
blown
blows
blubbering
blue
blue-eyed
blunt
bluntly
blush
blush'd
blushes
blushing
blusters
boar
boar-spear
board
boarded
boast
boasting
boasts
boat
boats
boatswain
bodes
bodged
bodies
bodily
bodkin's
body
body's
boil
boiled
boiling
boisterous
bold
bold'st
bolder
boldly
boldness
bolster
bolt
bolted
bolts
bon
bond
bondage
bondmaid
bonds
bondslave
bone
bones
bonfires
bonnet
bonneted
bonny
book
bookish
books
boon
boors
boot
boot-hose
booties
bootless
boots
booty
border
bore
boring
born
borne
borough
borrow
borrow'd
bosom
bosom's
bosoms
boss'd
botcher's
both
bots
bottle
bottled
bottom
bough
boughs
bought
bound
boundeth
boundless
bounds
bounteous
bountiful
bounty
bourn
bout
bouted
bow
bow'd
bow-boy's
bowels
bower
bowl
bowling
bowls
bows
bowsprit
box
boxes
boy
boy's
boys
brace
bracelet
brach
brag
bragg'd
braggart
brags
brain
brain'd
brains
brake
bran
branch
branches
brand
brandish
brands
brass
brat
brat's
brats
brave
braved
bravely
braver
bravery
braves
braving
brawl
brawling
brawls
brawn
bray
brazen
breach
breaches
bread
break
break-from
break-neck
breakfast
breaking
breaks
breast
breasted
breasts
breath
breathe
breathed
breather
breathes
breathest
breathing
breathing-while
breathless
breaths
bred
breech
breeches
breeching
breed
breeder
breeding
breeds
brethren
brew'd
bribe
brick
brick-wall
bridal
bridal-day
bride
bridegroom
bridegroom's
bridge
bridle
brief
briefer
briefly
briers
bright
bright-shining
brightness
brine
brine-pits
bring
bringing
bringings-forth
brings
brinish
brisk
bristled
brittle
broach'd
broad
broad-spreading
broil
broil'd
broiled
broils
broke
broken
broker
broking
brooch
brood
brook
brook'd
brooked
brooks
brother
brother's
brother-in-law
brotherhood
brotherlike
brotherly
brothers
brought
brow
brow-bound
brown
brows
browsing
bruise
bruised
bruising
bruit
brunt
brush'd
brushed
brutish
bubble
bucket
buckets
buckle
buckled
buckler
bud
budding
budge
budger
budget
buds
bug
bugs
build
buildeth
buildings
builds
built
bulk
bulks
bull
bulwarks
bum
bump
bunch-back'd
bunchback'd
burden
burdens
burgher
burial
buried
burn
burn'd
burned
burneth
burning
burns
burnt
burr
burrows
burst
burthen
burthen'd
burthenous
burthens
bury
burying
bush
busied
business
businesses
bussing
bustle
busy
but
butcher
butcher'd
butcher's
butchered
butcheries
butcherly
butchers
butchery
butler
butt
butt-shaft
butterflies
butterfly
buttery
buttock
button
butts
buy
buyer
buz
buzz
buzzard
buzzards
buzzed
by
by'r
by't
by-gone
by-words
c
cabin
cabins
cable
cacodemon
caddisses
caetera
cage
caged
caitiff
cake
cakes
calamity
calendar
calf
call
call'd
call'dst
call'st
call't
callat
called
callest
callet
calling
calls
calm
calmness
calumny
calved
cambric
cambrics
came
came't
camel
camels
camest
camp
can
can't
cancell'd
candle
candle-cases
candle-holder
candles
canker
canker'd
cannibally
cannibals
cannon's
cannot
cannot--the
canon
canopies
canopy
canst
cap
cap-a-pe
capable
capacity
caparison
caparisoned
cape
capers
capital
capitulate
caps
captain
captain's
captivates
captive
captives
captivity
captum
car
carbon
carbonadoed
carbuncle
carcass
carcasses
card
cardinal
cardinally
cardmaker
care
care-crazed
care-tuned
cared
career
careful
carefully
careless
carelessly
carelessness
cares
carman
carnal
carnations
caroused
carouses
carousing
carpet
carpets
carping
carriage
carried
carries
carrion
carrion-flies
carry
carters
carts
carve
carved
carver
carver's
casa
case
cased
casements
cases
casque
cast
castaways
casting
castle
castle's
castles
cat
catalogue
catch
catch'd
catched
catches
catching
caterpillars
cats
caught
cause
caused
causer
causes
causest
cautelous
caution
cave
caverns
cavil
cavilling
cease
cedar
cedar's
cedars
celebrate
celebrated
celebration
celerity
celestial
cell
celsa
cement
censer
censure
censured
censures
centre
centuries
centurions
ceremonies
ceremonious
ceremony
cerns
certain
certainly
certainties
certainty
chafe
chafed
chafes
chaff
chain
chains
chair
chairs
challenge
challenger
chamber
chamber'd
chamber-councils
chamber-maids
chamber-pot
chamberlain
chameleon
champion
champions
chance
chancellor
chances
change
changed
changeling
changes
changeth
changing
channel
chants
chaos
chapel
chapeless
chaplain
chapless
character
characters
characts
charge
charged
charges
charging
chariot
charitable
charities
charity
charm
charms
charnel-house
charter
charters
chase
chased
chasing
chaste
chastely
chastise
chastised
chastisement
chastity
chat
chats
chattels
chattering
cheap
cheaper
cheapest
cheat
cheated
cheek
cheek-roses
cheeks
cheer
cheer'd
cheered
cheerful
cheerfully
cheering
cheerly
cheers
cheque
cheque'd
cheques
cherish
cherish'd
cherishing
cherry
cherubim
chest
chestnut
chests
cheveril
chew
chid
chid'st
chide
chiders
chides
chidest
chiding
chief
chiefest
chiefly
child
child's
child-bed
child-killer
childhood
childhoods
childish
childish-foolish
childishness
childness
children
children's
chimney's
chin
chine
chinks
chirurgeonly
chisel
chivalrous
chivalry
choice
choke
choked
choking
choler
choleric
choose
choosing
chop
chop-logic
chopped
chopping
chose
chosen
choughs
chronicle
chronicled
chronicles
church
church-door
churchmen
churchyard
churl
cicatrices
cipher
circle
circled
circling
circuit
circummured
circumspect
circumstance
circumstances
circumvention
cited
cites
cities
citizen
citizens
city
city's
civil
clack-dish
clad
claim
claim'd
clamorous
clamour
clang
clangour
clap
clapp'd
clapping
claps
clasps
clay
clean
cleanly
cleansed
cleansing
clear
clear'd
clear-shining
clearer
clears
cleave
cleaving
cleft
clergyman
clergymen
clerk
client
clients
climate
climate's
climb
climb'd
clime
clip
clipping
cloak
cloaks
clock
clocks
clod
clog
clogging
cloister
close
closed
closely
closeness
closet
closure
cloth
clothe
clothes
cloud
clouded
clouds
cloudy
clout
cloven
clown
cloy
club
clubs
cluck'd
clusters
clutch'd
co-heirs
co-join
coachmakers
coactive
coal
coal-black
coals
coast
coat
coats
cobbled
cobwebs
cock
cock-a-hoop
cock-shut
cockatrice
cockerel
cockerel's
cockle
codpiece
coffer
coffers
coffin
coffin'd
coffins
cog
cogitation
cohered
coign
coil
coin
coining
cold
colder
coldest
coldly
coldness
colic
collar
collars
collect
collected
colliers
collop
colour
colour'd
colour's
coloured
colouring
colours
colts
comb
combat
combatants
combating
combed
combinate
combine
combined
combless
come
comedy
comeliness
comely
comes
comes't
comest
comet
cometh
comfort
comfortable
comforted
comforter
comforting
comforts
comic
coming
command
command'st
commanded
commanders
commanding
commandment
commands
commend
commendable
commended
commends
commenting
commission
commissions
commit
commits
committed
committing
commixture
commodity
common
common'st
commonalty
commoners
commonly
commons
commonweal
commonwealth
commune
comondy
compact
companies
companion
companions
companionship
company
compare
compass
compassed
compassion
compassionate
compel
compell'd
competency
competitors
complain
complaining
complainings
complaint
complaints
complete
complexion
complexions
complices
compliment
compliments
complot
complots
composition
compound
compounded
compounds
compromise
computation
conceal
conceal'd
concealed
concealing
concealment
conceit
conceited
conceive
conceived
conceives
conception
concerneth
concerning
concernings
concerns
conclude
concluded
concludes
concludest
conclusion
concord
concubine
concupiscible
condemn
condemn'd
condemnation
condemned
condemns
condition
conditions
conduct
conducted
conduit
conduits
confederate
confederates
confer
conference
conferring
confess
confess'd
confessed
confesses
confessing
confession
confessor
confidence
confident
confine
confined
confines
confirm
confirm'd
confirmation
confirmed
confiscate
confiscation
confixed
conflict
conflicts
conform
confound
confounds
confused
confusion
confusion's
confusions
confutes
congeal'd
congealed
congregations
conies
conjecture
conjoin
conjunction
conjuration
conjurations
conjure
conjured
conjures
conn'd
connive
conquer
conquer'd
conquered
conqueror
conqueror's
conquerors
conquest
conscience
consecrated
consent
consented
consenting
consents
consequence
consequently
conserve
conserves
consider
consider'd
considerate
considered
considering
consistory
consists
consolation
consort
consort'st
consorted
conspectuities
conspiracy
conspirator
conspire
conspires
constable
constable's
constancy
constant
constantly
constrains
construction
construe
consul
consul's
consuls
consulship
consulships
consult
consume
consumed
consummate
contagion
contain
containing
contains
contemn
contemning
contemplate
contemplation
contempt
contend
contended
contending
content
contented
contention
contentious
contents
contest
continency
continent
continually
continuance
continue
continued
continuing
contract
contracted
contracting
contradict
contradiction
contradicts
contraries
contrariety
contrarious
contrary
contributors
contrive
contrived
control
control't
controll'd
controversy
convenience
convenient
conveniently
convent
convented
conversation
converse
converses
convert
converts
convey
convey'd
conveyance
conveyances
conveyed
conveyers
conveying
convict
convoy
cony
cony-catched
cony-catching
cook
cooks
cool
cool'd
cooling
cools
coop'd
copatain
cope
copest
copious
copy
coral
cord
cordial
cords
cork
cormorant
corn
corn's
corner-stone
corners
corns
coronation
coronation-day
coronet
corporal
corpse
correct
corrected
correcting
correction
corrects
correspondent
corrupt
corrupted
corrupting
corruption
corse
corslet
cost
costard
costly
cot-quean
cottage
couch
couched
coughing
could
could'st
couldst
council
council-house
councils
counsel
counsel's
counsell'd
counsellor
counsellors
counsels
count
counted
countenance
countenanced
countenances
counter-seal'd
counterfeit
counterfeit'st
counterfeiting
counterfeitly
countermand
counterpoints
counterpoise
counterpoised
counters
countervail
country
country's
countryman
countrymen
counts
county
county's
couple
couples
courage
courageous
course
courser's
coursers
courses
court
court'sies
court'sy
court-contempt
court-cupboard
court-odor
court-word
courted
courteous
courtesies
courtesy
courtezans
courtier
courtier's
courtiers
courts
courtship
cousin
cousin's
cousins
covenant
covenants
cover
cover'd
covering
coverlet
covert
covert'st
coverture
covet
covetous
covets
coward
cowardice
cowardly
cowards
coxcomb
coxcombs
coy
coy'd
coz
cozen
cozen'd
cozened
cozeners
cozening
crab
crab-trees
crabbed
crack
crack'd
cracking
cracks
cradle
cradled
craft
crafted
craftily
crafts
craftsmen
crafty
cram
cram's
crammed
cramps
cranks
crave
craven
craves
craving
crazed
cream
create
created
creating
creation
creature
creature's
creatures
credent
credit
creditor
creditors
credulity
credulous
creep
creeping
crept
crest
crest-fall'n
crew
cricket's
crickets
cried
cries
crime
crimes
criminal
crimson
cripple
crone
crook'd
crook-back
crookback
crooked
crop
cropp'd
cross
cross'd
cross-bow
cross-row
crossed
crosses
crossing
crossly
crotchets
crow
crow'd
crow-keeper
crown
crown'd
crowned
crowning
crowns
crows
cruel
crueller
cruelty
crupper
crush
crushing
crust
crutch
crutches
cry
crying
crystal
cuckold
cuckold's
cuckolds
cudgel
cue
cuff
cull'd
cullion
cum
cunning
cuore
cup
cupbearer
cupboarding
cups
cur
curb
curbs
curdied
curds
cure
cured
cureless
cures
curfew
curfew-bell
curious
curl'd
currants
current
currents
currish
curs
curse
cursed
curses
cursing
curst
curstest
curt'sy
curtail'd
curtain
curtains
curtsy
cushion
cushions
custard-coffin
custom
custom-shrunk
customary
customers
cut
cut-purse
cutt'st
cutting
cymbals
cypress
dad
daffodils
dagger
dagger's
daggers
daily
dainties
daintiest
daintiness
dainty
dale
dallied
dallies
dally
dallying
dam
dam's
damage
damask
dame
dames
damn'd
damnable
damnation
damned
damned'st
dance
danced
dances
dancing
danger
dangerous
dangerously
dangers
dangling
dank
dare
dared
dares
darest
daring
daring-hardy
dark
darken
darken'd
darkened
darkest
darkly
darkness
darling
dart
darted
darts
dash
dashing
dastard
date
dateless
dates
daub'd
daughter
daughter's
daughters
daunt
dauntless
dauphin
dawn
dawning
daws
day
day's
day-bed
day-light
daylight
days
dead
dead-killing
deadly
deaf
deafness
deal
dealing
dealings
dealt
dear
dear'st
dear-a
dear-loved
dearer
dearest
dearly
dears
dearth
death
death's
death-bed
death-darting
deathmen
deaths
debase
debate
debatement
debating
debile
debt
debts
decay
decayed
decease
deceased
deceit
deceitful
deceive
deceiveable
deceived
deceivest
deceiving
deck
deck'd
decked
declare
declension
declined
declines
declining
decorum
decreased
decree
decreed
decrees
dedicate
dedicated
dedication
deed
deed-achieving
deeds
deem
deep
deep--mouth'd
deep-revolving
deeper
deepest
deeply
deer
defaced
defacer
defect
defective
defects
defence
defend
defended
defender
defenders
defending
defends
defensive
defiance
defied
defiled
definitive
deflower'd
deflowered
deformed
deformities
deformity
defused
defy
defying
degenerate
degraded
degree
degrees
deign
deities
deity
dejected
delay
delay'd
delaying
delays
delectable
deliberate
delicate
delicates
delicious
deliciousness
delight
delighted
delightful
delights
deliver
deliver'd
deliverance
delivered
delivers
delivery
deluding
deluge
demand
demand'st
demanded
demands
demean'd
demerits
demesnes
demi-cannon
demi-paradise
demigod
demise
den
denial
denials
denied
denier
denies
deniest
denote
dens
denunciation
deny
deny'st
denying
depart
departed
departing
departure
depend
dependant
dependency
dependent
depending
depends
depopulate
depose
deposed
deposing
deprived
depth
deputation
deputed
deputy
deputy-elect
derivative
derived
descant
descend
descended
descending
descends
descent
descried
description
descry
desert
deserts
deserve
deserved
deserves
deserving
design
designments
designs
desire
desired
desirers
desires
desirest
desiring
desirous
desolate
desolation
despair
despairing
desperate
desperately
desperation
despise
despised
despite
despiteful
destined
destinies
destiny
destroy
destroy'd
destroyed
destroyer
destroying
destruction
detain'd
detect
detected
detects
determinate
determination
determine
determined
determines
detest
detestable
detested
device
devices
devil
devil'--there
devil's
devilish
devils
devise
devised
devote
devoted
devotion
devour
devour'd
devouring
devout
dew
dew-dropping
dews
dewy
dexterity
diadem
dial
dial's
dialect
dials
diamonds
diaper
dibble
dice
dicipline
dictator
did
didst
die
died
dies
diest
diet
dieted
difference
differences
differency
different
differs
difficulties
dig
digest
digestion
digg'd
digging
dignified
dignifies
dignities
dignity
digress
digressing
dildos
diligence
diligent
dim
dimm'd
dimming
dimples
din
dine
dined
dinner
dinner-time
dip'dst
dire
direct
directed
directing
direction
directions
directitude
directly
direful
direst
dirges
dirt
disadvantage
disannuls
disarm
disbench'd
disburden'd
discase
discern
discharge
discharged
discipline
disciplined
disclaim
disclosed
discolour'd
discomfited
discomfort
discontent
discontented
discontenting
discords
discourse
discoursed
discourses
discover
discover'd
discovered
discoveries
discovery
discredit
discredited
discredits
discreet
discreetly
discretion
disdain
disdain'd
disdained
disdainful
disdains
disease
diseased
diseases
disfigure
disfigured
disgrace
disgraced
disgracious
disguise
disguised
disguiser
dish
dish'd
dishclout
dishes
dishonest
dishonesty
dishonour
dishonour'd
dishonour's
dishonourable
dishonoured
dishonours
disinherit
disinherited
disjunction
dislike
disliken
dislikes
dislodged
disloyal
dismal
dismay'd
dismember'd
dismiss
dismiss'd
dismissed
disobedience
disobedient
disobeys
disorder'd
disorderly
disparagement
dispatch
dispatch'd
dispense
dispenses
disperse
dispersed
displace
display'd
displease
displeased
displeasure
displeasure's
disport
dispose
disposed
disposing
disposition
dispositions
dispossessing
dispraise
disproportion
disprove
disproved
dispute
disquiet
dissemble
dissembler
dissemblers
dissembling
dissension
dissentious
dissever'd
dissolute
dissolution
dissolve
dissolved
distaff-women
distaffs
distance
distant
distemper
distemper'd
distemperature
distill'd
distilled
distinction
distinctly
distinguish
distinguish'd
distinguished
distinguishment
distracted
distraction
distrain'd
distraught
distress
distress'd
distressed
distressful
distribute
distributed
distribution
disturb
disturb'd
disturbers
disturbing
disvalued
disvouched
ditch
ditty
dive
dived
divers
diversely
divide
divided
divides
divideth
divine
divines
divinest
divining
division
divorce
divorced
do
do't
docks
doctors
doctrine
doers
does
doff
dog
dog's
dog-weary
dogg'd
dogs
doing
doings
doit
dole
doleful
dollar
dolour
dolours
domestic
domineer
dominions
donation
done
done't
done--before
doom
doom'd
dooms-day
doomsday
door
doors
dost
dotant
dotard
dote
doth
doting
double
double-fatal
doubled
doubleness
doublet
doublets
doubly
doubt
doubt--that
doubted
doubtful
doubting
doubtless
doubts
dough
dove
dove's
dove-cote
dove-house
doves
dowdy
dower
dowery
down
downfall
downright
downward
dowry
doxy
dozen
drab
drabs
drachm
drag
dragon
dragon-like
dragons
drain
dram
drank
draught
drave
draw
drawbridge
drawer
drawing
drawn
draws
draymen
dread
dreaded
dreadful
dreadfully
dreads
dream
dream'd
dream'st
dreamers
dreaming
dreams
dreamt
dregs
drenched
dress
dress'd
dresser
dressings
drew
drew'st
dribbling
dried
drier
dries
drift
drink
drink'st
drinking
drinks
drive
drivelling
driven
drives
driveth
drizzle
droop
droop'd
drooping
drop
dropp'd
drops
drove
drown
drown'd
drowned
drowning
drowsiness
drowsy
drudge
drugs
drum
drums
drunk
drunkard
drunkard's
drunkards
drunken
drunkenly
dry
dry-beat
drybeat
dub
dubb'd
ducat
ducats
duchess
duck
due
duellist
dug
dugs
duke
duke's
dukedom
dukes
dulcet
dull
dull-brain'd
dullest
dulness
duly
dumb
dumbly
dumbness
dump
dumps
dun
dun's
dungeon
dungy
durance
durst
dusky
dust
duteous
duties
duty
duty's
dwell
dwellest
dwelling
dwells
dyed
dying
e'en
e'er
each
eager
eagle
eagle's
eagle-winged
eagles
ean
ear
ear-deafening
earl
earldom
earliness
earls
early
earn
earn'd
earned
earnest
earnestly
earnestness
ears
ears--waving
earth
earth's
earthen
earthly
earthquake
earthy
ease
eased
easeful
easier
easiest
easily
east
eastern
easy
easy-melting
eat
eaten
eating
eats
eaves-dropper
ebb
ebb'd
echo
echoes
eclipsed
edge
edges
edict
edicts
edifices
education
eel
effect
effected
effects
effectual
effeminate
effuse
effusion
egally
egg
eggs
eight
eight-year-old
eighteen
either
either's
eject
elbow
eld
elder
elders
eldest
elected
election
elements
elevated
eleven
elflocks
ell
eloquence
eloquent
else
elsewhere
elvish-mark'd
em
embark'd
embassade
embassage
embassies
emboss'd
embowell'd
embrace
embraced
embracement
embracements
embraces
embracing
